{
  "words": [
    {
      "word": "אי-אר-פי-ג'י",
      "category": ["חומ\"ס"],
      "translation": "ERPG - Emergency Response Planning Guidelines",
      "definition": "מדד רעילות המשקף ריכוז חומ\"ס מרבי באוויר, אשר אינו גורם לסימפטומים מוגדרים לפי 3 רמות בקרב האוכלוסייה הכללית בחשיפה עד שעה."
    },
    {
      "word": "איי. אי. ג'י. אל",
      "category": ["חומ\"ס"],
      "translation": "AEGL- Acute Exposure Guidelines Levels",
      "definition": "מדד רעילות, המשקף ריכוז חומ\"ס מינימלי באוויר העלול לגרום לסימפטומים ב-3 רמות בקרב אוכלוסייה רגישה בחשיפה לפרקי זמן שונים."
    },
    {
      "word": "אי. וי. פי. יו",
      "category": ["רפואה"],
      "translation": "AVPU",
      "definition": "Alert, Vocal, Pain, Unresponsive System by which a health care professional can measure and record a patient's responsiveness, indicating their level of consciousness. בדיקת נפגע לבירור מצבו הרפואי ומצב הכרתו לפי הפרמטרים: מגיב לקול או לכאב, אינו מגיב, מגיב באופן מלא או חלקי."
    },
    {
      "word": "איי-טי-אל-אס",
      "category": ["רפואה"],
      "translation": "ATLS (Advanced Trauma Life Support(",
      "definition": "תרגולת המיועדת לטיפול מידי בפצועי טראומה."
    },
    {
      "word": "אי-אף-איי",
      "category": ["רפואה"],
      "translation": "IFA (Immunofluorescence Antibody) test",
      "definition": "בוחן אנזים-אימוני. בדיקה מעבדתית לזיהוי נוכחות נוגדנים לאנטיגן ספציפי. הבדיקה מגלה נוכחות נוגדנים ואת מיקום האנטיגן בתא."
    },
    {
      "word": "אי-די-אל-אייטש",
      "category": ["חומ\"ס", "אב\"ך"],
      "translation": "IDLH (Immediate Danger for Life and Health)",
      "definition": "מדד רעילות המשקף ריכוז חומ\"ס מינימלי באוויר המסוגל לגרום למוות, סימפטומים לא הפיכים או לפגיעה ביכולת ההימלטות בחשיפה של אוכלוסייה מבוגרת ובריאה (במקור הוגדר לזמן חשיפה של 30 דקות, ב-1995 הוסר תג הזמן)."
    },
    {
      "word": "אב\"ך (אטומי, ביולוגי, כימי)",
      "category": ["אב\"ך"],
      "translation": "NBC (Nuclear, Biological, Chemical), ABC (Atomic, Biological, Chemical), CBR (Chemical, Biological, Radiological), CBRNe (Chemical, Biological, Radiological, Nuclear, high yield explosive)",
      "definition": "שם כולל לשיטות הלחימה, לאמצעי הלחימה ולעצם הלחימה, המבוססים על נשק כימי, ביולוגי או גרעיני. הערה: אמנם התיבה אטומי הוחלפה בתיבה גרעיני, אך הקיצור אב\"ך עומד בעינו."
    },
    {
      "word": "אבן ספיר",
      "category": ["אב\"ך"],
      "translation": "“EVEN SAPIR“ Positive air-pressure protective breathing apparatus",
      "definition": "מיגון אישי נשימתי המבוסס על ברדס שנאטם באזור הצוואר ומפוח בספיקה של 90 ליטר בדקה. האמצעי נמצא בשימוש כוחות העורף והמגיבים הראשונים."
    },
    {
      "word": "אבקת פולר",
      "category": ["אב\"ך"],
      "translation": "Fuller powder, bentonite",
      "definition": "אבקה המשמשת להסרה פיזיקלית של חל\"ך (חומר לחימה כימי) משטחי עור בגוף האדם ומציוד לחימה הנגועים בחל\"ך (חומר לחימה כימי). משתמשים באבקה גם לטיהור פריטי ציוד (כגון מכשירי קשר) הרגישים לחומרי טיהור קורוזובי."
    },
    {
      "word": "אבטחה בשיפוע",
      "category": ["חילוץ"],
      "translation": "High angle rigging technique",
      "definition": "תרגולת לעיגון ולאבטחה של מחלצים העובדים באתר בגובה ונדרשים לקיים פעולות חילוץ בשיפוע או במיקום מסוכן כחלק מהטכניקה לחילוץ לכוד."
    },
    {
      "word": "אבקת טיהור",
      "category": ["רפואה", "אב\"ך"],
      "translation": "Decontamination powder",
      "definition": "אבקה המטהרת שטחי עור בגוף האדם, שטחי קרקע וציוד לחימה הנגועים בחל\"ך על ידי ספיחת החל\"ך והרחקתו מן השטח הנגוע. האבקה משמשת גם לטיהור פריטי ציוד (כגון מכשירי קשר) הרגישים לחומרי טיהור חריפים."
    },
    {
      "word": "אדם מאותר",
      "category": ["התנהגות", "חילוץ"],
      "translation": "Positively located trapped person",
      "definition": "אדם אשר הצליחו ליצור אתו קשר טלפוני או קשר פיזי ושנמצא מחוץ לאתר."
    },
    {
      "word": "אוכלוסייה עם צרכים מיוחדים",
      "category": ["התנהגות"],
      "translation": "Special needs population",
      "definition": "אוכלוסייה בעלת מגבלה גופנית, נפשית או תפקודית ביחס לאוכלוסייה הכללית, אשר יש לה צרכים מיוחדים בחיי היום-יום בכלל ובחירום בפרט."
    },
    {
      "word": "אוסף",
      "category": ["אנו\"ח"],
      "translation": "Human remains collector",
      "definition": "חייל במחלקת האנו\"ח האחראי על איסוף חללים וממצאים מזירת האירוע וכפוף למתעד."
    },
    {
      "word": "אורך חיי מוצר בשימוש",
      "category": ["אב\"ך"],
      "translation": "PPE Service life",
      "definition": "משך הזמן שבו אמצעי המיגון האישי (Personal Protective Equipment - PPE) מקנה מיגון מספק."
    },
    {
      "word": "אורך חיי מוצר באחסנה",
      "category": ["אב\"ך"],
      "translation": "PPE shelf life",
      "definition": "משך הזמן שבו אמצעי המיגון האישי (personal protective equipment - PPE) שומר על תכונות המיגון שלו ללא שימוש."
    },
    {
      "word": "אזור השפך",
      "category": ["אב\"ך"],
      "translation": "CWA spill area",
      "definition": "שטח מתוחם בריבוע שצלעו 20 מטרים, המאופיין בשלולית נוזל ושריכוז החל\"ך בו הוא 50-10 גרם/מ\"ר."
    },
    {
      "word": "אזור התרעה",
      "category": ["תקשוב והתרעה"],
      "translation": "Alert zone",
      "definition": "אזור (פוליגון) שבו מופעלת התרעה בעקבות גילוי של איום. אזור זה הוא תא שטח המכיל יישוב או מספר יישובים. אזור התרעה אחד יכול לכלול כמה יישובים עם זמני התגוננות שונים."
    },
    {
      "word": "אזור חם",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Hot zone",
      "definition": "1. (אב\"ך) תא שטח שבו קיים ריכוז חומר רעיל המהווה סיכון ישיר לבריאות הציבור או לחייו. גודל האזור מותנה בביצוע הערכת סיכונים ובסוג המזהם.  2. (חומ\"ס) תא שטח שבו קיים סיכון לפגיעה קשה עד מוות לשוהים ללא מיגון."
    },
    {
      "word": "אזור מוגן",
      "category": ["הנדסה"],
      "translation": "Protective area",
      "definition": "מבנה או תווך תת-קרקעי שאושר על ידי פיקוד העורף לשמש כמחסה בחירום ומשמש פתרון מיגון חלופי בהיעדר מיגון תקני."
    },
    {
      "word": "אזור מזוהם",
      "category": ["אב\"ך"],
      "translation": "Contaminated area",
      "definition": "שטח מתוחם המאופיין בסיכון מחומר."
    },
    {
      "word": "אזור נקי",
      "category": ["אב\"ך"],
      "translation": "Cold zone (uncontaminated area)",
      "definition": "שטח ללא סיכון שבו ניתן להסיר מסכות."
    },
    {
      "word": "אזור סיכון",
      "category": ["אב\"ך"],
      "translation": "Hazard zone",
      "definition": "שטח מתוחם המתאפיין בנוכחות מזהם. אזור זה נקבע בהערכת הסיכונים כאזור שיש בו סיכון להיפגעות מהמזהם."
    },
    {
      "word": "אזור סיכון אדי",
      "category": ["אב\"ך"],
      "translation": "Vapor hazard zone",
      "definition": "שטח מתוחם שצפויה בו סכנה כתוצאה מחשיפה לענן חומר רעיל."
    },
    {
      "word": "אזור סיכון אדי חולף",
      "category": ["אב\"ך"],
      "translation": "Initial cloud contamination zone",
      "definition": "שטח מתוחם הנוצר מענן חל\"ך הנוצר בעת הפיצוץ ונישא ממקור הזיהום במורד הרוח. אזור הסיכון עשוי להגיע עד כמה קילומטרים ממקור הזיהום."
    },
    {
      "word": "אזור סיכון נוזלי",
      "category": ["אב\"ך"],
      "translation": "Liquid hazard zone",
      "definition": "שטח מתוחם המאופיין מסיכון מחומר במצבו הנוזלי."
    },
    {
      "word": "אזור פושר",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Warm zone",
      "definition": "1. (אב\"ך) תא שטח שבו קיים ריכוז חומר רעיל המהווה סיכון מסוים לבריאות הציבור. מתאפשרת בו פעילות לפרקי זמן מוגבלים ברמת מיגון נמוכה יותר. 2. (חומ\"ס) אזור אשר שהייה בו יכולה לגרום לפגיעה בלתי הפיכה בבריאות או פגיעה ביכולת להימלט."
    },
    {
      "word": "אזור קר",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Cold zone",
      "definition": "3. (אב\"ך) תא שטח שבו אין סיכון לבריאות הציבור והריכוז המזהם הרעיל באוויר נמוך מהריכוז המוגדר כ-LOC של המזהם או מריכוזים שבהם נשקפת סכנת פיצוץ. 4. (חומ\"ס) אזור שקיים בו סיכון של פגיעה חולפת או לא קיים סיכון כלל."
    },
    {
      "word": "אזיקון",
      "category": ["אנו\"ח"],
      "translation": "Plastic cuff",
      "definition": "רצועה מפלסטיק שמוטבע עליה מספר ומשמשת לסימון חלל בזירה."
    },
    {
      "word": "אזעקה",
      "category": ["כללי"],
      "translation": "Alert",
      "definition": "אזהרה או הודעה באמצעות צופרים או באמצעי התקשורת לאוכלוסייה האזרחית להיכנס למקלטים או למלא אחר הוראות פיקוד העורף."
    },
    {
      "word": "אטלסון",
      "category": ["מודיעין"],
      "translation": "“ATLASON” Electro-optical location finder",
      "definition": "אמצעי תצפית אלקטרו-אופטי המיועד להוצאת נ\"צ מדויק למרחק עד 20 ק\"מ לשם העברתו (בשלב ראשון באופן ידני ובעתיד על ידי מישק אוטומטי) למערכות השו\"ב של הכוחות (בפיקוד העורף – לממלכ\"ה). המערכת מורכבת מחצובה, מיחצ\"ג ממוחשב, מבית סוללה, מכבל אנטנה לנווטן (GPS), ממתאם כפול, ממתאם מט\"ל, מלוחית זיהוי כוכבים, ממשקפת 15*80 וממט\"ל 'ליאורה'."
    },
    {
      "word": "אטרופין",
      "category": ["רפואה", "אב\"ך"],
      "translation": "Atropine",
      "definition": "תרופה לטיפול בנפגעים מחומרי עצבים. התרופה מאטה את השפעת חומר העצבים על גוף האדם, ובכך מעכבת את התפתחות תופעות ההרעלה. משתמשים בה בעזרה ראשונה ברמת הפרט כדי להשהות את התפתחות ההרעלה ולאפשר מתן טיפול רפואי יסודי לנפגע."
    },
    {
      "word": "אידוי משני",
      "category": ["אב\"ך"],
      "translation": "Secondary evaporation",
      "definition": "פליטת אדים של חומר רעיל לאוויר מחומר הנותר בשטח הנוגע לאחר תקיפה (להבדיל מענן ראשוני, הנוצר בעת פיצוץ תחמושת כימית)."
    },
    {
      "word": "איזו-אמיל אצטתי",
      "category": ["אב\"ך"],
      "translation": "Isoamyl acetate Banana oil",
      "definition": "נוזל נדיף שריחו כריח בננות בשלות (ליקר בננה). בגלל רגישות האדם לריח זה משתמשים בו לבדיקת אטימות מסכות אב\"ך. משחבש החייל את המסכה, הוא מתבקש להריח את אדי החומר. אם חש בריח, סימן שאין המסכה אטומה."
    },
    {
      "word": "איזופלת",
      "category": ["אב\"ך"],
      "translation": "Isopleth",
      "definition": "קו רצוף על דיאגרמה או על מפה שכל הנקודות עליו מייצגות ערך שווה של הנתון המוגדר בדיאגרמה או במפה. לדוגמה: ריכוז מזהם, מנת חשיפה."
    },
    {
      "word": "אינברסיה (הפך מפל)",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Inversion",
      "definition": "תופעה אקלימית הקשורה בהיפוך הסדר הטבעי של שכבות באטמוספרה ומשמש כאחת משלוש הקטגוריות המקובלות להגדרת מצב האוויר בתחום הערכת הסיכונים."
    },
    {
      "word": "איסוף",
      "category": ["מודיעין"],
      "translation": "Data collection",
      "definition": "השלב השני בתהליך עבודת המודיעין אשר במהלכו ממוצה המרב מהמקורות באמצעות סוכנויות או גורמי איסוף, ואלה מעבירים את המידע שהושג לגורם העיבוד או המחקר המתאים לצורך עיבודו והפיכתו למודיעין."
    },
    {
      "word": "אירוע אסבסט",
      "category": ["חילוץ"],
      "translation": "Asbestos exposure incident",
      "definition": "אירוע שכולל היווצרות מפגע אסבסט או חשש למפגע אסבסט. האירוע יכול להתרחש כתוצאה משרפה, מפעולת איבה, מאסון טבע וכדומה."
    },
    {
      "word": "אירוע חילוץ (אירוע הרס עם לכודים)",
      "category": ["חילוץ"],
      "translation": "Urban Search And Rescue event",
      "definition": "אירוע הרס שבו נדרשו פעולות חילוץ של לכודים."
    },
    {
      "word": "אירוע טוקסיקולוגי המוני (אט\"ה)",
      "category": ["חומ\"ס" , "אב\"ך" , "רפואה" ],
      "translation": "Mass casualty toxicological incident",
      "definition": "אירוע רב נפגעים (אר\"ן) המתרחש על רקע פיזור חומרים רעילים (חמ\"ר)."
    },
    {
      "word": "אירוע רב-נפגעים- אר\"ן",
      "category": ["רפואה"],
      "translation": "Mass casualty incident",
      "definition": "אירוע שנפגעו בו רבים ושלטיפול בו נדרשים משאבי טיפול מעבר לאלה הקיימים בעתות שגרה או אירוע שמספר הנפגעים בו עולה על יכולת הקליטה והטיפול בתפעול הרגיל."
    },
    {
      "word": "אירוע חומרים מסוכנים",
      "category": ["חומ\"ס"],
      "translation": "Hazmat (hazardous materials) incident",
      "definition": "חומר מסוכן שיצא משליטת המערכות הייעודיות, התהליכים או שליטתו של אדם כתוצאה מתאונה, אסון טבע, פיגוע או פגיעה מלחמתית."
    },
    {
      "word": "איתור אזורי",
      "category": ["חילוץ"],
      "translation": "Area focused trapped persons detection",
      "definition": "שיטה לאיתור לכודים בשטח של עד עשרות מ\"ר שמטרתה מיקוד פעילות האיתור."
    },
    {
      "word": "איתור לכודים",
      "category": ["חילוץ"],
      "translation": "Trapped person detection",
      "definition": "מכלול הפעולות המבוצעות באמצעות סריקה ואמצעי איתור ייעודיים שמטרתן גילוי לכודים באתר ההרס."
    },
    {
      "word": "איתור ממוקד",
      "category": ["חילוץ"],
      "translation": "Focused trapped person detection",
      "definition": "שיטה לאיתור לכודים בשטח של מספר מ\"ר בודדים שמטרתה איתור לכוד."
    },
    {
      "word": "אל. סי. 50",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "LC50: (Median Lethal Concentration 50",
      "definition": "חומר ריכוז ממית חיצוני המבטא את הריכוז שהשהייה בו למשך זמן נתון תגרום לתמותה של 50% מהאוכלוסייה (בממוצע) שנחשפה אליו."
    },
    {
      "word": "אליזה",
      "category": ["אב\"ך", "רפואה"],
      "translation": "ELISA Enzyme Linked Immunosorbent Assay",
      "definition": "בוחן אנזים-אימוני. בדיקת דם מעבדתית לזיהוי נוכחות נוגדנים או אנטיגנים מסוימים בדם. ביצוע הבדיקה נעשית באמצעות קישור אנזים לנוגדן או לאנטיגן."
    },
    {
      "word": "אלמנט",
      "category": ["חילוץ"],
      "translation": "Element (rescue) Structural",
      "definition": "רכיבי מבנה ותכולתו שניזוקו בדרגות שונות."
    },
    {
      "word": "אלמנט טרומי",
      "category": ["הנדסה"],
      "translation": "Prefabricated structural element",
      "definition": "אלמנט של מבנה המיוצר במפעל בתהליך מתועש."
    },
    {
      "word": "אלמנטים לא סטרוקטורליים",
      "category": ["הנדסה"],
      "translation": "Non-structural elements",
      "definition": "אלמנטים שאינם מבניים (כגון צינורות בתוך המבנה, מזגנים)."
    },
    {
      "word": "אמצעי איתור",
      "category": ["חילוץ"],
      "translation": "Trapped persons detection equipment",
      "definition": "כלבים ומכשירים המיועדים לגילוי לכודים באתר ההרס באמצעות טכנולוגיות שונות."
    },
    {
      "word": "אמצעי חילוץ",
      "category": ["חילוץ"],
      "translation": "Urban Search and Rescue equipment",
      "definition": "הכלים העומדים לרשות מערך החילוץ של פיקוד העורף לצורך קיום פעולות לחילוץ ואיתור לכודים באתר ההרס."
    },
    {
      "word": "אמצעי טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination equipment",
      "definition": "מכשיר שנועד לפזר חומר טיהור."
    },
    {
      "word": "אנו\"ח",
      "category": ["אנו\"ח"],
      "translation": "Victim identification unit",
      "definition": "ראה ערך: מחלקת איסוף נתונים וחללים"
    },
    {
      "word": "אסון המוני",
      "category": ["כללי"],
      "translation": "Large-scale emergency event",
      "definition": "אירוע הגורם לפגיעה חמורה בשלום הציבור, בביטחון הנפש או ברכוש, המתייחס לציבור גדול או לשטח גדול, או אירוע שיש בו חשש לפגיעה כאמור, לרבות מחמת פגעי טבע, מפגע סביבתי, אירוע חומרים מסוכנים, אירוע כימי או ביולוגי, אירוע קרינה רדיולוגי, תאונה או פעילות חבלנית עוינת."
    },
    {
      "word": "אפקטיביות הטיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination effectiveness",
      "definition": "מידת היעילות שהושגה בפעולת הטיהור. אפקטיביות הטיהור נמדדת במהירות עצירת הנידוף וביעילות טיהור החל\"ך."
    },
    {
      "word": "אצעדה",
      "category": ["אנו\"ח"],
      "translation": "Marking tape",
      "definition": "סרט סימון ממוספר המורכב מחמישה חלקים המשמש לקשר בין נפגע שטוהר ביחצ\"ב לבין חפציו והממצאים שישמשו לזיהויו."
    },
    {
      "word": "אקונומיקה",
      "category": ["אב\"ך"],
      "translation": "Regular bleach",
      "definition": "מלבין ביתי. חומר המטהר בעיקר נתיבים, שטחים ומבנים מנוגעים בחל\"ך (חומר לחימה כימי) על ידי פירוק החל\"ך בתגובה כימית. נמצא בשימוש פיקוד העורף באמצעות גרורי אקונומיקה ומרססי גב."
    },
    {
      "word": "ארוסול",
      "category": ["אב\"ך"],
      "translation": "Aerosol",
      "definition": "חלקיקים זעירים (מוצקים או נוזליים) המרחפים בתווך גזי, כגון אוויר. צורת פיזור זו אופיינית לחומרי לחימה ביולוגיים ולכמה חומרי לחימה כימיים."
    },
    {
      "word": "אר\"ן",
      "category": ["רפואה"],
      "translation": "Mass casualty event",
      "definition": "ראה ערך: אירוע רב-נפגעים"
    },
    {
      "word": "ארגוני חירום",
      "category": ["כללי"],
      "translation": "Emergency response agencies",
      "definition": "גופים ציבוריים שאושרו כגופי טיפול וסיוע ליחידות ההתגוננות האזרחית בשעת חירום וכוללים את ארגוני ההצלה ואכיפת החוק (מד\"א, כיבוי אש והצלה, משטרה). ארגונים אלה מהווים מקור מידע חיוני בשל הגעתם המוקדמת למקום אירוע."
    },
    {
      "word": "ארגוני עזר",
      "category": ["כללי"],
      "translation": "Civil Defense auxiliary organizations",
      "definition": "ארגון שהוגדר כארגון עזר בחוק ההתגוננות האזרחית, התשי\"א-1951. בהתאם לחוק ארגון עזר הוא אחד מאלה: מד\"א, הרשות לכבאות והצלה, ממונה על אירוע חומרים מסוכנים או גוף אחר בהתאם להגדרה בחוק."
    },
    {
      "word": "אתר הרס",
      "category": ["חילוץ"],
      "translation": "Urban Search and Rescue site",
      "definition": "מקום או מבנה מוגדר ומתוחם אשר ניזוק באופן ישיר ומחייב פעילות חילוץ והצלה."
    },
    {
      "word": "אתר הרס \"חי\"",
      "category": ["חילוץ"],
      "translation": "Simulated building collapse site",
      "definition": "מבנה שנהרס לפי תכנית הריסה באופן מלא או חלקי ומשמש זמנית את יחידות פיקוד העורף לתרגול פעולות חילוץ והצלה."
    },
    {
      "word": "אתר ויסות ביחצ\"ב",
      "category": ["רפואה"],
      "translation": "Pre-hospital medical triage site",
      "definition": "אתר קדמי ביחצ\"ב שמטרתו מיון הנפגעים המגיעים לנפגעים שוכבים ולנפגעים מהלכים."
    },
    {
      "word": "אתר חזרה לכשירות (אתר חזל\"כ)",
      "category": ["אב\"ך"],
      "translation": "Force recovery and regroup site",
      "definition": "האתר שבו מוקמות תחנות הפשטה, טיהור רכב ואמצעים לכוחות הפועלים באירוע כדי לאפשר יציאה בטוחה מהשטח המזוהם וחזרה לכשירות של הכוחות."
    },
    {
      "word": "אתר טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination site",
      "definition": "(חזית) מקום שבו מתארגנות יחידות שנוגעו בחומר לחימה כימי עמיד, כדי להחזירן לכשירות להמשך לחימה. באתר טיהור מטהרים חיילים, רק\"ם וציוד לחימה, מקבלים טיפול רפואי ומצטיידים. את האתר מפעיל אגד לוגיסטי ברמת האוגדה. הערה: תחנת טיהור רק\"ם הכוללת תחנת ההפשטה היא חלק מהאתר, כוח האב\"ך הייעודי מטהר בו את הלוחמים, הכלים ואת ציוד הלחימה."
    },
    {
      "word": "אתר ריכוז ושיגור נפגעים",
      "category": ["רפואה"],
      "translation": "On-site medical evacuation point",
      "definition": "אתר המחולק לשתי פינות - פינוי מידי וממתינים. האתר יימצא בשטח מישורי, קרוב לציר פינוי ורחוק ככל האפשר ממוקד האירוע. באתר ירוכזו כל הנפגעים עד לפינוים לבית החולים ובו יבוצעו טיפולים דחופים על פי הצורך."
    },
    {
      "word": "בגד אידוי",
      "category": ["אב\"ך"],
      "translation": "Evaporation over-garment",
      "definition": "חליפת בגדים עליונה של חולצת בד ומכנסי בד או סרבל בד, הנלבשים מעל לבגד-מגן אטום חד-פעמי. מרטיבים את החליפה במים, כדי להרחיק את עודפי החום מהגוף ולמנוע בכך מכת חום."
    },
    {
      "word": "בגד-מגן חד-פעמי",
      "category": ["אב\"ך"],
      "translation": "Disposable impermeable protective suit",
      "definition": "בגד מגן המגן על החייל מפני חדירת חומר לחימה כימי (חל\"ך). הבגד עשוי יריעה אטומה העמידה בפני חדירת חומרים כימיים. לובשים אותו חיילי אב\"ך ייעודיים, חיילי סילוק פצצות וחיילי חיל הרפואה (הנתונים בסכנת ניגוע בחל\"ך נוזלי או בסכנת חשיפה ממושכת לחל\"ך) מעל לבגדים תחתונים, ומעליהם לובשים בגד אידוי."
    },
    {
      "word": "בגד מגן פחמי (במ\"פ)",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Carbon based impermeable protective suit",
      "definition": "בגד עשוי בד פחמי המשמש להגנה על כל שטח העור של החייל מפני פגיעת חומרי לחימה כימיים. הבד אינו אטום לגמרי למעבר אוויר בין חלל הבגד לסביבה החיצונית."
    },
    {
      "word": "בחינת יעילות טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination efficiency test",
      "definition": "בדיקה המבוצעת במסגרת הליך החזרה לכשירות ושיקום השטח, אשר נועדה לבחון אם השטח או הזיווד טוהרו במידה מיטבית וניתן להכריז עליהם כנקיים."
    },
    {
      "word": "בטון מזוין",
      "category": ["הנדסה"],
      "translation": "Reinforced concrete",
      "definition": "תערובת מלט, מים וארגנט (חול וחצץ) הנוצקת עם מוטות ברזל."
    },
    {
      "word": "ביקוע – דפלגרציה",
      "category": ["כללי"],
      "translation": "Fission",
      "definition": "שיטת השמדה של מרבית החומר הבלתי-קונוונציונלי בתהליך הזהה לתהליך פיצוץ, אך מתבצע במהירות קטנה הרבה יותר ולכן מקטין משמעותית את הנזק הסביבתי הנגרם."
    },
    {
      "word": "בית חולים ממיין",
      "category": ["רפואה"],
      "translation": "Medical triage hospital",
      "definition": "בית חולים הקולט נפגעים, ממיין, מעניק טיפול רפואי הכרחי להצלת חיים בלבד ומכין את הנפגעים שאין ביכולתו לטפל בהם להמשך פינוי לבתי חולים אחרים. רק נפגעים אשר סיכוים עלול לסכן את חייהם באופן מידי יאושפזו בבית החולים הממיין."
    },
    {
      "word": "בלתי קונוונציונלי (בק\"ן)",
      "category": ["אב\"ך"],
      "translation": "Non-conventional",
      "definition": "שם לוואי לנשק ולאמצעי לחימה בלתי קונוונציונליים (אטומי, ביולוגי או כימי)."
    },
    {
      "word": "בנייה קשיחה",
      "category": ["הנדסה"],
      "translation": "Strengthened construction",
      "definition": "בניית מבנה שנועדה לספק מיגון עד רמה של פגיעות קרובות של ארטילריה בינונית. בנייה זו אינה מהווה תחליף למקלטים ולבונקרים."
    },
    {
      "word": "בניין גבוה",
      "category": ["הנדסה", "חילוץ"],
      "translation": "High rise building",
      "definition": "בניין שגובה המפלס של רצפת קומתו העליונה מעל מפלס הכניסה הקובעת לבניין עולה על 12 מטרים (בניין שיש בו לא פחות מחמש קומות ולא יותר מתשע קומות)."
    },
    {
      "word": "בניין רב קומות",
      "category": ["הנדסה", "חילוץ"],
      "translation": "Multi-story structure",
      "definition": "בניין אשר גובה המפלס של רצפת קומתו העליונה מעל מפלס הכניסה הקובעת לבניין עולה על 27 מטרים (בניין שיש בו יותר מתשע קומות)."
    },
    {
      "word": "בקבוק שקוף",
      "category": ["אב\"ך"],
      "translation": "agents sampling kit CBRN",
      "definition": "אמצעי המאפשר ביצוע דגימה באזור חשוד כמזוהם בחל\"ך או בחל\"ב לצורך העברתה לבדיקה במעבדה."
    },
    {
      "word": "בננית",
      "category": ["אב\"ך"],
      "translation": "'banana oil kit'",
      "definition": "אמצעי לבדיקת תקינותה והתאמתה של מסכת אב\"ך לפנים של החייל. בדיקת ההתאמה נעשית כשהחייל החובש את המסכה מריח אדי אמיל-אצטט (בננה). האדים נוצרים מנוזל הנתון באמפולה דקה, המתאדה לאחר שריסק אותה החייל באצבעותיו."
    },
    {
      "word": "ברדס מגן",
      "category": ["אב\"ך"],
      "translation": "CBRN protective hood",
      "definition": "אמצעי המגן על החובש אותה מפני חדירת חומרי לחימה כימיים וביולוגיים בדרכי הנשימה, בעיניים ובעור הפנים באמצעות מסננים. אטימות הברדס מתקבלת סביב הצוואר או היקף הגוף."
    },
    {
      "word": "בקרת נזקים",
      "category": ["הנדסה"],
      "translation": "Battle damage assessment",
      "definition": "בדיקה הנדסית ותחקור אירוע של נזק במבנים כתוצאה מפיצוץ."
    },
    {
      "word": "ברבור",
      "category": ["אב\"ך"],
      "translation": "shower unit Field personal",
      "definition": "אמצעי המשמש לשטיפה ולצינון חיילים שפעלו תחת מיגון בסביבה שבה התפזרו חומרים כימיים."
    },
    {
      "word": "גדוד חילוץ ואב\"ך סדיר",
      "category": ["אב\"ך", "חילוץ"],
      "translation": "Active duty USAR CBRN Battalion",
      "definition": "יחידה סדירה של פיקוד העורף המשמשת ככוח חילוץ ואב\"ך ברמת הנפה. הגדוד יפעל באירוע קונוונציונלי ובלתי-קונוונציונלי. הגדוד מורכב ממפג\"ד, משלוש פלוגות מבצעיות, מפלוגת צמ\"ה במילואים ומפלוגת מפקדה."
    },
    {
      "word": "גדוד החילוץ וההצלה במילואים",
      "category": ["חילוץ"],
      "translation": "Search Rescue battalion Reserve duty",
      "definition": "יחידת מילואים של פיקוד העורף המשמשת ככוח חילוץ והצלה ברמת הנפה. הגדוד יפעל בתנאים קונוונציונליים ובלתי-קונוונציונליים. הגדוד מורכב ממפג\"ד, משלוש פלוגות חילוץ, מפלר\"ג, מפלוגת צמ\"ה ומפלוגת מפקדה."
    },
    {
      "word": "גופי הצלה",
      "category": ["כללי"],
      "translation": "Emergency response agencies",
      "definition": "ארגון שהוגדר כגוף הצלה בתיקון 19 לפקודת המשטרה, התשס\"ה-2005. בהתאם לתיקון 'גוף הצלה' הוא אחד מאלה: מד\"א, הרשות לכבאות והצלה, רשות מקומית, ממונה על אירוע חומרים מסוכנים או גוף אחר בהתאם להגדרה בחוק."
    },
    {
      "word": "גורד שחקים",
      "category": ["הנדסה", "חילוץ"],
      "translation": "Skyscraper",
      "definition": "בניין אשר גובה המפלס של רצפת קומתו העליונה מעל מפלס הכניסה הקובעת לבניין עולה על 106 מטרים (בניין שיש בו 41 קומות ומעלה)."
    },
    {
      "word": "גורם מפריע",
      "category": ["אב\"ך"],
      "translation": "Impeding agent",
      "definition": "חומר כימי העלול למנוע זיהוי של חומר לחימה כימי או ביולוגי עקב הפרעה לתגובת הגילוי חומר או חומר העלול לגרום לאזעקת שווא בגילוי."
    },
    {
      "word": "גזרת הסיכון",
      "category": ["אב\"ך"],
      "translation": "Hazard zone/Hot zone",
      "definition": "גזרת הסיכון היא צורת פיזור המזהם במרחב. זהו האזור התוחם את אזור המוקד ואת אזורי הסיכון במורד הרוח. זהו אזור שבו ריכוז החומר הרעיל (מעלIDLH 0.1) עלול לגרום לפגיעה באוכלוסייה ללא מיגון ובאוכלוסייה ממוגנת השוהה בו זמן רב."
    },
    {
      "word": "גילוי",
      "category": ["אב\"ך"],
      "translation": "Detection",
      "definition": "איתור חומר מזהם (כימי)."
    },
    {
      "word": "גילוי וזיהוי (גו\"ז)",
      "category": ["אב\"ך", "רפואה"],
      "translation": "Detection identification",
      "definition": "הליך שנועד לאיתור חומר מזהם ולקביעת סוגו. זיהוי חומר לחימה כימי יתבצע בשטח בעוד חומרים אחרים יזוהו במעבדה."
    },
    {
      "word": "גילוי וזיהוי קליני (גו\"ז קליני)",
      "category": ["אב\"ך", "רפואה"],
      "translation": "Medical detection identification",
      "definition": "פעולה לאיתור מזהמים וסיווגם על פי התסמינים הרפואיים של הנפגעים, כגון התכווצות ורעידות בגוף, אי-שליטה על הפרשות ופרכוסים."
    },
    {
      "word": "גילוי להתרעה (גיל\"ה)",
      "category": ["תקשוב והתרעה"],
      "translation": "Early warning threat detection",
      "definition": "מכלול של משימות באחריות חיל האוויר שתכליתן גילוי מוקדם וחיזוי מרחב נפילה עתידי של אמל\"ח מאיים (תלול מסלול או נושם אוויר) כדי לאפשר הפעלת התרעה."
    },
    {
      "word": "גירית",
      "category": ["אב\"ך"],
      "translation": "“Girit” Decontamination vehicle",
      "definition": "אמצעי שייעודו טיהור שטח מוקדים וצירי פינוי אוכלוסייה מחל\"ך באמצעות תרחיף STB."
    },
    {
      "word": "גישת כלל הסיכונים",
      "category": ["כללי", "אוכלוסייה", "מפקדות"],
      "translation": "All Hazard Approach",
      "definition": "הרעיון המרכזי בבסיסי גישה זו הוא שמרבית מצבי החירום מייצרים תופעות ותוצאים (אפקטים) דומים, ולכן, במקום היערכות מדוקדקת לתרחיש מסוים, שממילא אינו ניתן לניבוי ודאי, נדרשת הישענות על בניית יכולות גנריות שיאפשרו להתמודד באופן יעיל עם התופעות שמלוות כל מצב חירום באשר הוא."
    },
    {
      "word": "גל הדף",
      "category": ["הנדסה"],
      "translation": "Blast wave",
      "definition": "ראה ערך: הדף"
    },
    {
      "word": "גלאי חל\"ך",
      "category": ["אב\"ך"],
      "translation": "Chemical agent detector",
      "definition": "גלאי שנועד לגלות חומרי לחימה כימיים ולהתריע עליהם."
    },
    {
      "word": "גלאי יוניזציית להבה",
      "category": ["אב\"ך"],
      "translation": "FID (Flame Ionization Detector)",
      "definition": "גלאי המאפשר זיהוי חומרים אורגניים לפי יונים הנפלטים משרפת מולקולות אורגניות בלהבת מימן או אוויר. גלאי זה מאפשר זיהוי חומרים לפי הפליטה האטומית של יסוד ספציפי."
    },
    {
      "word": "גלאי פוטומטריית להבה",
      "category": ["אב\"ך"],
      "translation": "FPD (Flame Photometric Detector)",
      "definition": "גלאי המבוסס על טכניקה שבה מועבר האוויר הנדגם דרך להבת מימן מחזרת (מבטלת חמצון) ושרפתו. זיהוי סוג החל\"ך נעשה על ידי ניתוח ספקטרום אורכי-גל באור הנפלט בתהליך שריפתו. בשיטה זו ניתן לגלות חומרים המכילים זרחן (משפחת חל\"כי העצבים מסוג G) גופרית (חרדל HD) או חומרים המכילים זרחן וגופרית כאחד (ח\"ך עצבים VX).גלאי פליטה אטומית [אב\"ך] AED (Atomic Emission Detector)  גלאי המאפשר זיהוי חומרים לפי הפליטה האטומית של יסוד ספציפי."
    },
    {
      "word": "גלאי קאדט",
      "category": ["אב\"ך"],
      "translation": "AP2C)) “Cadet” Portable chemical contamination control device",
      "definition": "אמצעי שנועד לגלות ולזהות באופן אוטומטי ורציף את חומרי הלחימה הכימיים: חל\"ך עצבים מסוג G ו-VX וכן חל\"ך כוויה מסוג HD."
    },
    {
      "word": "גלאי רציף",
      "category": ["אב\"ך"],
      "translation": "Continuous detector",
      "definition": "גלאי המגלה ומזהה חל\"ך באוויר באופן רציף בהתאם לריכוז החומר באוויר."
    },
    {
      "word": "גלישת מדרונות",
      "category": ["חילוץ"],
      "translation": "Landslide",
      "definition": "ניתוק גושים גדולים של מדרונות וגלישתם מטה. תופעה זו צפויה להתרחש בכל, האזורים הלא מישוריים וההרריים (כגון ירושלים, נצרת, צפת, מודיעין). גלישת מדרונות גורמת להתמוטטות מבנים הנמצאים על הגושים הגולשים, לפגיעה במבנים הנמצאים במורד נתיב הגלישה, לחסימת כבישים ולפגיעות רבות בתשתיות."
    },
    {
      "word": "גרור מתן בסתר",
      "category": ["אב\"ך"],
      "translation": "CBRN Immediate response trailer",
      "definition": "רכב כוננות לאירוע טרור בלתי קונוונציונלי (טב\"ק)."
    },
    {
      "word": "גרור אקונומיקה",
      "category": ["אב\"ך"],
      "translation": "Terrain decontamination spray trailer",
      "definition": "אמצעי שייעודו לטהר שטחים נגועים בחל\"ך על ידי התזת אקונומיקה המסופקת במכליות אזרחיות."
    },
    {
      "word": "דגימה",
      "category": ["אב\"ך"],
      "translation": "Sample",
      "definition": "נטילת דגימות משטח חשוד או מנוגע בחומר לחימה באמצעות ערכת הדגימה והעברתם לבדיקה, בדרך-כלל במעבדה, כדי לזהות את חומר הלחימה הכימי או הביולוגי."
    },
    {
      "word": "דוזימטר",
      "category": ["אב\"ך"],
      "translation": "Radiation dosimeter",
      "definition": "גלאי לקרינת גמא ו-X-rays המנטר והמציג באופן רציף את מנת הקרינה שאליה נחשפים ואת קצב החשיפה, ומתריע כאשר המנה המצטברת עולה מעל הסף המותר."
    },
    {
      "word": "דטרגנט",
      "category": ["אב\"ך"],
      "translation": "Detergent",
      "definition": "חומר כימי פעיל-שטח בעל יכולת טובה לקשור אליו חומרים שומניים ומים, כדי לאפשר את המסת השומנים בתווך מימי. בצה\"ל משתמשים במספר סוגים של דטרגנטים לטיהור חיילים או ציוד לחימה, המנוגעים בחומר לחימה כימי."
    },
    {
      "word": "דטרגנט D45",
      "category": ["אב\"ך"],
      "translation": "Decontamination soap - D45 detergent",
      "definition": "סבון המשמש לטיהור ערכת דגימה לפני אריזתה ושינועה למעבדה המרכזית."
    },
    {
      "word": "דיפוזיה (פיזור)",
      "category": ["אב\"ך"],
      "translation": "Diffusion",
      "definition": "תהליך של פיזור מולקולות גז או נוזל בין חומרים שונים, שמקורו בתכונתו הבסיסית של זורם (גז או נוזל) להתפשט ולמלא במידה שווה את כל הנפח העומד לרשותו. דיפוזיה היא תוצאת תנועתן האקראית של מולקולות הזורם."
    },
    {
      "word": "דלת מגן",
      "category": ["הנדסה"],
      "translation": "Protective door",
      "definition": "דלת קבועה בפתחו של מבנה מוגן, שנועדה למנוע חדירת הדף, רסיסים או גז. מבחינים בין דלת הדף, לדלת הדף-גז ולדלת הדף רסיסים."
    },
    {
      "word": "דפ\"א",
      "category": ["מודיעין", "אוכלוסייה"],
      "translation": "",
      "definition": "ראה ערך: דרך פעולה אפשרית"
    },
    {
      "word": "דרך פעולה אפשרית (דפ\"א)",
      "category": ["מודיעין", "אוכלוסייה"],
      "translation": "Possible course of action",
      "definition": "1. (מודיעין) ניתוח דרכי הפעולה האפשריות של האויב מול העורף ביחס לתכניות כוחותינו. 2. (אוכלוסייה) ניתוח דרכי הפעולה האפשריות של האוכלוסייה לאור התרחישים המתפתחים."
    },
    {
      "word": "האגף לשעת חירום (לשע\"ח) (במשרד הבריאות)",
      "category": ["רפואה"],
      "translation": "Office of Emergency Management (Ministry of Health)",
      "definition": "אגף במשרד הבריאות האחראי על היערכות מערך האשפוז והרפואה בקהילה, לקליטת נפגעים קונוונציונליים ובלתי קונוונציונליים באירועים רבי נפגעים וטיפול בהם בשגרה ובחירום, תוך המשך מתן טיפול רפואי נדרש לאוכלוסייה. פעילות האגף לשעח לקידום מערך האשפוז והרפואה בקהילה מבוקרת ומאושרת באופן שוטף על ידי הרשות העליונה לאשפוז."
    },
    {
      "word": "הג\"א",
      "category": ["כללי"],
      "translation": "",
      "definition": "ראה ערך: התגוננות אזרחית"
    },
    {
      "word": "הגברה",
      "category": ["חילוץ"],
      "translation": "Seismic waves amplification",
      "definition": "אפקט מקומי של הגברת גלי קרקע הנגרם כתוצאה מהימצאות קרקעות חלשות (חול או קרקעות מילוי) שמוקפות בשכבות של סלע קשה. זוהי תופעה מקומית (אפקט הנדנדה) שיכולה לגרום להגדלת עצמת רעידת האדמה באזורים ממוקדים וכתוצאה מכך לנזקים גדולים יותר בהשוואה לאזורים אחרים הממוקמים באותו מרחק מהמוקד או קצר יותר."
    },
    {
      "word": "הדממת אתר",
      "category": ["חילוץ"],
      "translation": "Silencing of the USAR site",
      "definition": "הפסקת כל הפעולות והאמצעים הפועלים באתר הרס כדי לאתר קולות ותנועות של לכודים."
    },
    {
      "word": "הדס - דור א ודור ב",
      "category": ["אב\"ך"],
      "translation": "GC/MS HAPSITE (Hadas)",
      "definition": "מערכת שייעודה לאפשר גילוי תרכובות אורגניות נדיפות, הכוללות מזהמים רבים, ביניהם חומרי לחימה כימיים (חל\"ך) וחומרים מסוכנים (חומ\"ס), בריכוזים נמוכים מריכוזי הפגיעה באדם. המערכת מאפשרת זיהוי ספציפי של המזהם בזמן אמת ואף מסוגלת להעריך את כמותו בשטח. בעת הצורך, עם שינוי פשוט, ניתן לגלות באמצעותה מזהמים בתווך מימי באותה רמת רגישות כמו לאדים."
    },
    {
      "word": "הדף",
      "category": ["הנדסה"],
      "translation": "Blast effect",
      "definition": "זעזוע חזק של האוויר המתהווה ברדיוס מסוים סביב מקום ההתפוצצות, ומתאפיין בעלייה פתאומית של לחץ האוויר מערכו האטמוספרי לערכו המרבי עקב פיצוץ. עלייה זו גורמת לפריצת גזים הדוחסים את שכבות האוויר הסמוכות למוקד הפיצוץ. לחץ האוויר המרבי נקרא שיא לחץ יתר, ומנקודה זו יורד הלחץ בתוך אלפיות שנייה לערכו האטמוספרי, ומכאן מתחיל שלב של לחץ יניקה, כלומר ירידת לחץ האוויר מתחת ללחץ האטמוספרי הרגיל ומשכו כמה עשרות של אלפיות השנייה, עד לחזרתו לערכו האטמוספרי הרגיל. התחום שבו עולה לחץ האוויר מערכו האטמוספרי לערכו המרבי הוא גל ההדף."
    },
    {
      "word": "החייאה",
      "category": ["רפואה"],
      "translation": "Resuscitation",
      "definition": "פעולות רפואיות הננקטות להצלת חייו של הנפגע."
    },
    {
      "word": "הכ\"א",
      "category": ["מודיעין"],
      "translation": "",
      "definition": "ראה ערך: הערכת כשירות אויב/אוכלוסייה"
    },
    {
      "word": "הערכת כשירות אויב/אוכלוסייה (הכ\"א)",
      "category": ["מודיעין", "אוכלוסייה"],
      "translation": "1. (מודיעין) גיבוש תמונת מודיעין על כשירות האויב ויכולתו השיורית להסב נזק לעורף לאורך המערכה.",
      "definition": "2. (אוכלוסייה) גיבוש תמונת מצב אוכלוסייה במרחב הנפה, המחוז, הפיקוד."
    },
    {
      "word": "הכוונת התנהגות אוכלוסייה",
      "category": ["התנהגות"],
      "translation": "Population behavior guidance",
      "definition": "פעילות המיועדת לגרום לאוכלוסייה להתנהג באופן התואם את דרישות המצב."
    },
    {
      "word": "הכלה",
      "category": ["אב\"ך"],
      "translation": "Containment",
      "definition": "פעולה שנועדה לכלוא את חומר הלחימה הכימי המזהם ולהגביל את התפשטותו על ידי כיסויו בחומר החוצץ בינו לבין שכבת האוויר שמעליו ומונע את התנדפותו לאוויר."
    },
    {
      "word": "הנדסת חילוץ",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Rescue engineering",
      "definition": "תחום הנדסי העוסק בבחינת ממצאי ההרס שנוצר מפיצוץ, מרעידת אדמה או מרעש, והמנחה דרך ושיטות לחילוץ לכודים מתחת להריסות מבלי לסכן את המחלצים והלכודים."
    },
    {
      "word": "הנפה",
      "category": ["חילוץ"],
      "translation": "lifting",
      "definition": "פעולה של הרמת אלמנט הרס מתוך האתר בעזרת כלי צמ\"ה."
    },
    {
      "word": "הסרת מסכה",
      "category": ["אב\"ך"],
      "translation": "Unmasking procedure",
      "definition": "פשיטת מסכת אב\"ך לאחר התקפה בחומר לחימה כימי, משקבע גורם מוסמך בוודאות, שלא צפוי סיכון מפגיעת חל\"ך (חומר לחימה כימי)."
    },
    {
      "word": "הערכת מצב",
      "category": ["מפקדות"],
      "translation": "Situation analysis",
      "definition": "תהליך של ניתוח גורמים המשפיעים על מילוי משימה, שתכליתו להחליט על הדרך הטובה ביותר למילוי המשימה, לאור המטרה ובמסגרת האילוצים. תהליך הערכת המצב מבוסס על עבודת החשיבה של המפקד עם קציני מטהו או בלעדיהם. בעורף קיימים שלושה סוגי הערכת מצב."
    },
    {
      "word": "הערכת מצב אוכלוסייה",
      "category": ["התנהגות"],
      "translation": "Population situation analysis",
      "definition": "תהליך של ניתוח תמונת המצב: חוסן, עמדות, כוונות, התנהגות, מודיעין אוכלוסייה הקשורים למצב האוכלוסייה באזור נתון ובזמן נתון. התמונה משמשת מרכיב חשוב בתהליך קבלת ההחלטות בעורף."
    },
    {
      "word": "הערכת סיכונים (הע\"ס)",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Hazard assessment",
      "definition": "תהליך הגדרת אזורי סיכון ממקור זיהום: חומר לחימה כימי (חלך), חומרים מסוכנים (חומ\"ס), חומר לחימה ביולוגי (חל\"ב) וחומר לחימה רדיולוגי. הערכת הסיכונים היא תהליך מתמשך המבוצע במפקדות השונות בכמה שלבים בסיסיים: הערכת סיכונים אוטומטית (מקדימה ומידית), הערכת סיכונים ראשונית והערכת סיכונים דינמית (מחושבת, מתמשכת וחזויה."
    },
    {
      "word": "הרס",
      "category": ["חילוץ"],
      "translation": "Destruction",
      "definition": "אבדן יציבות של מבנה או חלקו המאופיין בתזוזה בסיבוב ממצבו המקורי או בקריסתו."
    },
    {
      "word": "הרשות העליונה לאשפוז ובריאות לשעת חירום",
      "category": ["רפואה"],
      "translation": "Supreme hospitals and healthcare authority",
      "definition": "גוף ממלכתי בראשות מנכ\"ל משרד הבריאות וחברים בו נציגי קרפ\"ר ונציגי קופות החולים. ייעודה לתכנן ולארגן את מערך האשפוז והבריאות לשע\"ח לקליטת כל הנפגעים וטיפול בהם, המשך אשפוז אוכלוסייה נזקקת, קיום גוף גוף ממלכתי הפועל במסגרת מל\"ח, שייעודו הכנת מערך בתי החולים והרפואה בקהילה לטיפול בנפגעי אר\"ן בעתות שגרה ובשעת חירום, וכן הבטחת רפואה מונעת לכל האוכלוסייה. בראשו עומד מנכ\"ל משרד הבריאות וחברים בו קרפ\"ר וגורמים נוספים ממערך הבריאות האזרחי. בסמכותה של הרשות להחליט על פריסת מיטות אשפוז ולהנחות בתי חולים לשינוי ייעוד ומתכונת פעילות."
    },
    {
      "word": "התגוננות אזרחית",
      "category": ["כללי"],
      "translation": "Civil Defense (CD)",
      "definition": "כלל האמצעים הננקטים לשם התגוננות מפני כל התקפה או סכנת התקפה על האוכלוסייה האזרחית או לשם צמצום נזקי התקפה שכזו. במסגרת ההתגוננות ננקטות פעולות, כגון הכנה וביצוע של תכנית התגוננות אזרחית למדינה כולה או לחלק משטחיה, הדרכה והכוונה של האוכלוסייה למצבי חירום, הכנת מערכות מיגון ומקלטים, הצטיידות באמצעי התגוננות וקביעת אותות אזעקה וארגעה והפעלתם, אימון פיקוד העורף לפעולות הצלה, כמו חילוץ לכודים מהריסות, כיבוי אש, הגשת עזרה ראשונה, טיפול רפואי ופינוי נפגעים. חמש אבני היסוד של ההתגוננות האזרחית הן: קביעת מדיניות ההתגוננות, התרעה לאזרח, מיגון פיזי, הסברה לאוכלוסייה וכן חילוץ והצלה."
    },
    {
      "word": "התמגנות",
      "category": ["אב\"ך"],
      "translation": "Putting on PPE",
      "definition": "לבישת בגד מגן, מסכת אב\"ך וכל אמצעי מיגון אישי במצב כוננות אב\"ך או לרחק התרעה על נוכחות חומר לחימה כימי."
    },
    {
      "word": "התמוטטות",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Collapse",
      "definition": "מבנה שגובהו או רוחבו קטנים ביותר מ-50% מהמידה המקורית."
    },
    {
      "word": "התמוטטות אגף",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Section collapse",
      "definition": "התמוטטות מלאה של אגף מסוים במבנה, הנוצרת בדרך כלל עקב כשל ברכיב שלד אנכי (עמוד או קיר נושא) ממפלס הכשל ועד מפלס מסוים או לכל גובה המבנה."
    },
    {
      "word": "התמוטטות חלקית",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Partial collapse",
      "definition": "התמוטטות של לא יותר מ-30% מקומות המבנה או של אגף בודד במבנה."
    },
    {
      "word": "התמוטטות מלאה",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Total collapse",
      "definition": "התמוטטות של המבנה תוך השארת חלל מינימלי בין התקרות בגודל של פחות מחצי מטר (כ-20% עד 40% מהגובה המקורי של הקומה לפני ההתמוטטות)."
    },
    {
      "word": "התמסכות",
      "category": ["אב\"ך"],
      "translation": "Putting on protective mask",
      "definition": "לבישת מסכת אב\"ך כדי להתגונן מפני חומרי לחימה כימיים או ביולוגיים."
    },
    {
      "word": "התנהגות אוכלוסייה",
      "category": ["התנהגות"],
      "translation": "Population behavior",
      "definition": "תחום הכולל את מגוון הנושאים הקשורים במצבים השונים של האוכלוסייה בשעת חירום ובאסון.   התקפה במינון מלא [אב\"ך] CW long term effect attack (חזית) התקפת מטרה בתחמושת כימית (חל\"ך עמיד או חל\"ך נדיף). תחמושת זו אינה מוגבלת בזמן, ולכן יש בה כדי לקיים את המינון הדרוש לפרק-זמן של שעות או ימים."
    },
    {
      "word": "התקפה במינון הפתעה",
      "category": ["אב\"ך"],
      "translation": "CW surprise attack",
      "definition": "(חזית) התקפת מטרה בתחמושת כימית (חל\"ך נדיף) במפתיע ולזמן קצר, כדי לפגוע בחיילים בטרם יספיקו לחבוש מסכות אב\"ך ולהתגונן."
    },
    {
      "word": "התרעה",
      "category": ["תקשוב והתרעה"],
      "translation": "Early warning",
      "definition": "קבלת נתיב שיגור תמ\"ס ממערכות שו\"ב ובעקבותיה הפצת פקודת התרעה על ידי מערכת השו\"ב להפצת התרעה. אם מתאפשר מבחינת זמן מעוף האיום, השהיית הפצת ההתרעה לצורך שיפור דיוק מרחב ההתרעה ועריכת האיום על ידי הפקח. קבלת נתיב שיגור תמ\"ס ממערכות חיל האוויר - מצב חצי אוטומטי מפיץ את פקודת ההתרעה ללא שינוי אם המפעיל לא התערב, מצב חובת התערבות מחייב התערבות מפעיל."
    },
    {
      "word": "התרעה רב-ערוצית",
      "category": ["תקשוב והתרעה"],
      "translation": "Multi channel warning",
      "definition": "תפיסה טכנו-מבצעית לפיה מידע התרעתי מופץ לצרכנים באמצעות מגוון ערוצים במקביל ולאזורים ממוקדים ורלוונטיים. התרעה רב ערוצית היא אחד ממרכיבי היסוד של תפיסת ההתרעה בפיקוד העורף."
    },
    {
      "word": "התרעת שווא חיובית",
      "category": ["אב\"ך", "תקשוב והתרעה"],
      "translation": "False positive alarm",
      "definition": "1. בלתי קונוונציונלי - התרעה ללא סיבה, כאשר בפועל לא נמצא חל\"ך בריכוז הסף באוויר. 2. קונוונציונלי - התרעה ללא סיבה כאשר בפועל לא היה איום לעבר האזור שבו הופעלה ההתרעה."
    },
    {
      "word": "התרעת שווא שלילית",
      "category": ["אב\"ך", "תקשוב והתרעה"],
      "translation": "negative alarm False",
      "definition": "אי התרעה כאשר בפועל התממש איום."
    },
    {
      "word": "ויסות נפגעים",
      "category": ["רפואה"],
      "translation": "Casualty’s triage",
      "definition": "הפניית נפגעים לבתי חולים שבהם יוכלו לקבל את הטיפול המיטבי תוך פרק הזמן המזערי."
    },
    {
      "word": "ויסות ראשוני",
      "category": ["רפואה"],
      "translation": "Primary medical evacuation",
      "definition": "תהליך הפניית הנפגעים מהשטח לבתי החולים השונים. במהלך הוויסות מחולקים הנפגעים לבתי החולים במספר יחסי נכון ובפיזור פציעות רלוונטי."
    },
    {
      "word": "ויסות שניוני",
      "category": ["רפואה"],
      "translation": "Secondary medical evacuation",
      "definition": "העברת נפגעים שנקלטו או אושפזו בבית חולים אחד לבית חולים אחר לצורך העלאת רמת הטיפול בהם או הקלת העומס מבי\"ח."
    },
    {
      "word": "ועדות משק לשעת חירום (ועדות מל\"ח)",
      "category": ["כללי"],
      "translation": "Emergency economy committees",
      "definition": "ועדות הנמצאות בכל אחת מהרמות (העליונה, המחוזית והמקומית) ומופקדות על תיאום והכוונה בין-משרדיים בתחומי המשק החיוני שבאחריות משרדי הממשלה והרשויות הייעודיות, הן לגבי ההכנות לקראת שעת חירום והן לגבי קביעת קדימות להקצאת משאבים ותיאום פעולות עם צבא ההגנה לישראל בשעת חירום."
    },
    {
      "word": "ועדת משק לשעת חירום מחוזית (ועדת מל\"ח מחוזית)",
      "category": ["כללי"],
      "translation": "District Emergency Economy Committee",
      "definition": "ועדה המופקדת על התיאום ועל ההכוונה הבין-משרדית בתחומי המשק החיוני, בשיתוף נציגים של משרדי הממשלה והרשויות הייעודיות לשעת חירום במרחב האחריות של הוועדה. הוועדה עוסקת בעיקר בהיערכות לקראת \"תקופת הפעלה\" של מערך מלח ובקביעת קדימויות להקצאת משאבם לשעת חירום, בתיאום עם משרדי הממשלה הנוגעים וכן בתיאום פעולות עם צה\"ל."
    },
    {
      "word": "ועדת משק לשעת חירום מקומית (ועדת מל\"ח מקומית)",
      "category": ["כללי"],
      "translation": "local emergency economy committee",
      "definition": "ועדה המופקדת על התכנון והביצוע של הכנות המשק האזרחי לשעת חירום בתחום שיפוטה של הרשות המקומית. יושב הראש שלה הוא ראש הרשות המקומית ובאמצעותה הרשות המקומית אחראית לבצע בתחום שיפוטה את כל התפקידים והמשימות שיידרשו להבטחת האספקה והשירותים החיוניים לאוכלוסייה, לרבות שירותי סעד ופינוי לאוכלוסייה אזרחית - הכול לפי תכניות שקבעה מראש ועדת המל\"ח העליונה ולפי הנחיותיה."
    },
    {
      "word": "ועדת משק לשעת חירום עליונה (ועדת מל\"ח עליונה)",
      "category": ["כללי"],
      "translation": "Supreme emergency economic committee",
      "definition": "ועדת מל\"ח ברמה ארצית-לאומית, שבראשה עומד שר הביטחון וחברים בה המנהלים הכלליים של משרדי הממשלה, נציגים בכירים מהמטה הכללי של צה\"ל ושל משטרת ישראל, מנכ\"ל מרכז השלטון המקומי, יו\"ר ארגון המועצות המקומיות ומנכ\"ל הסוכנות היהודית."
    },
    {
      "word": "ועדת ערר יר\"ם",
      "category": ["לוגיסטיקה"],
      "translation": "",
      "definition": "ועדה שדנה בבקשות אזרחים לשחרור רכב מגיוס."
    },
    {
      "word": "זיהוי",
      "category": ["אב\"ך"],
      "translation": "Identification",
      "definition": "הליך קביעת סוג מזהם שנתגלה."
    },
    {
      "word": "זיהוי חללים",
      "category": ["אנו\"ח"],
      "translation": "Casualty identification",
      "definition": "קביעת זהותה של גופה או שרידי גופה באמצעים קבילים (מדעיים, הלכתיים) או קביעת מותו של אדם ידוע בהיעדר גופה או שרידיה."
    },
    {
      "word": "זירת אירוע",
      "category": ["חילוץ"],
      "translation": "Site",
      "definition": "מרחב שאובחנו בו נזק או פגיעה."
    },
    {
      "word": "זירת עורף במוצב הפיקוד העליון",
      "category": ["מפקדות"],
      "translation": "Home Front desk at the IDF supreme command post",
      "definition": "מפקדה זירתית במטה הכללי, שתפקידה לרכז ולתאם את פעולת הכוחות בתחומי אחריות פיקוד העורף. המפקדה מקשרת בין פיקוד העורף למטכ\"ל."
    },
    {
      "word": "זמן התגוננות",
      "category": ["תקשוב והתרעה"],
      "translation": "Alert time",
      "definition": "פרק הזמן שבו מערכות ההפצה פועלות ומפיצות את ההתרעה בעקבות איום לאזור. לרוב זמן ההתרעה וזמן ההתגוננות שווים."
    },
    {
      "word": "זמן התרעה",
      "category": ["תקשוב והתרעה"],
      "translation": "Alert time",
      "definition": "משך הזמן שבו נדרשת האוכלוסייה באזור נתון שמקבל התרעה להיכנס למרחב מוגן. זמן זה נקבע למשך זמן המעוף הצפוי של האמל\"ח המיוחס באיום לאותו אזור."
    },
    {
      "word": "זקיפים",
      "category": ["רפואה", "אב\"ך"],
      "translation": "Sentinel",
      "definition": "גורמים רפואיים הנמצאים במגע יום יומי עם האוכלוסייה כגון מעבדות בתי חולים, חדרי מיון, מרפאות קופות חולים, שירות וטרינרי, מכון לרפואה משפטית ולשכות הבריאות. ייעוד ה\"זקיפים\" הוא איסוף נתונים ודיווח שגרתי, גילוי ערנות לפעילות והיקף חריג בפניות או תחלואה חריגה."
    },
    {
      "word": "חדר אימון בגז מדמיע",
      "category": ["אב\"ך"],
      "translation": "PPE test room",
      "definition": "(חזית) חדר או אוהל שבהם האוויר רווי באדי חומר הדמעה מסוג סי-אס(CS); האדים משמשים לאימון חיילים בהתגוננות מפני חומר לחימה כימי. החיילים שוהים בו פרק-זמן נתונים, כשהם לובשים מסכות אבך, כדי להקנות להם מיומנות וביטחון באמצעי ההתגוננות שבידיהם ולהמחיש להם את השימוש הנכון בהם, בכך שבפועל אינם מריחים את החומר."
    },
    {
      "word": "חדר ביטחון (חד\"ב)",
      "category": ["הנדסה"],
      "translation": "Safe room",
      "definition": "חדר הבנוי מבטון לצורך עמידות כנגד פגיעה בלתי ישירה של פגז, ללא אטימות לגזים. החד\"ב נועד לתת מענה ראשוני להתקפה בקווי העימות, ולאחר מכן נדרשים האזרחים לעבור למקלטים או למרחב מוגן. החד\"ב אינו מכוח החוק או תקנה."
    },
    {
      "word": "חדר הפרדה",
      "category": ["אב\"ך"],
      "translation": "Air lock",
      "definition": "(חזית) חדר שהוא חלק ממערכת הכניסה למבנה מוגן-אב\"ך, המאפשר להפריד בין הסביבה החיצונית המנוגעת בחל\"ך (חומר לחימה כימי) לחלקו של המבנה שאין בו חל\"ך."
    },
    {
      "word": "חדר טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination room",
      "definition": "(חזית) חדר במערכת הכניסה למבנה מוגן-אב\"ך, ובו מטהרים את הנכנסים למבנה טיהור אישי, קודם שייכנסו למבנה העיקרי, שאין בו חומר לחימה כימי."
    },
    {
      "word": "חוליית התנהגות אוכלוסייה גדודית",
      "category": ["התנהגות"],
      "translation": "population behavior team USAR battalion",
      "definition": "חוליה בגדוד חילוץ והצלה המורכבת מקצין התנהגות אוכלוסייה העומד בראשה, עוזר קצין התנהגות האוכלוסייה וחמישה סמב\"צי התנהגות אוכלוסייה ייעודה לתת מענה בתחום הטיפול באוכלוסייה באירועים בעורף. אחראית למודיעין האוכלוסייה באתר ההרס ברמת הגדוד."
    },
    {
      "word": "חומר דליק ונפיץ (דו\"ן)",
      "category": ["חומ\"ס"],
      "translation": "Inflammable explosive material",
      "definition": "חומר מסוכן המשתייך לקבוצות סיכון 1, 2.1, 3, 4, 5 אשר באירוע גורם לפליטת קרינה תרמית ו/או ליצירת גלי הדף."
    },
    {
      "word": "חומר טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination Agent",
      "definition": "חומר היוצר תגובה כימית הגורמת לפירוק חל\"ך וחל\"ב."
    },
    {
      "word": "חומר טיהור די. אס. 2 (DS2) (מצהיב)",
      "category": ["אב\"ך"],
      "translation": "Decontamination Solution 2 (DS2)",
      "definition": "חומר שייעודו טיהור כימי מחל\"ך נוזלי."
    },
    {
      "word": "חומר טיהור אס. טי. בי (STB) (מלבין)",
      "category": ["אב\"ך"],
      "translation": "Decontamination solution “Super Tropical Bleach” (STB)",
      "definition": "חומר שייעודו טיהור כימי של שטחים וצירים מחל\"ך נוזלי ומחל\"ב."
    },
    {
      "word": "חומר טיהור דטרגנט",
      "category": ["אב\"ך"],
      "translation": "Decontamination material \"detergent\"",
      "definition": "אמצעי שייעודו טיהור פיזיקאלי של חל\"ך על ידי הרחקתו."
    },
    {
      "word": "חומר טיהור כימי",
      "category": ["אב\"ך"],
      "translation": "Chemical decontamination agent",
      "definition": "חומר היוצר תגובה כימית הגורמת לפירוק חומר."
    },
    {
      "word": "חומר לחימה ביולוגי (חל\"ב או חלב\"ג)",
      "category": ["אב\"ך"],
      "translation": "Biological warfare agent",
      "definition": "מחולל ביולוגי (רעלנים, חיידקים או נגיפים) המשמש בלוחמה בלתי קונוונציונלית."
    },
    {
      "word": "חומר לחימה כימי (חל\"ך)",
      "category": ["אב\"ך"],
      "translation": "Chemical warfare agent",
      "definition": "חומר כימי המשמש בלוחמה בלתי קונוונציונלית."
    },
    {
      "word": "חומר מחזק",
      "category": ["הנדסה"],
      "translation": "Strengthening material",
      "definition": "חומר המסוגל להקנות הקשחה לאלמנט."
    },
    {
      "word": "חומר מסוכן",
      "category": ["חומ\"ס"],
      "translation": "1. HAZMAT (hazardous materials)",
      "definition": "2. Dangerous substances (חזית) 1. חומר שיש בו כדי להוות סכנה לחיי אדם או לבריאותו, לסביבה או לרכוש. 2. (חזית) חומרים, כגון דלק, גז בישול, חומרי טיהור אב\"ך (מלבין או מצהיב) וחומרים המשמשים את מרכזי אגף הטכנולוגיה והלוגיסטיקה, יחידות חיליות או יחש\"מים (יחידות חימוש מרחביות) לשם מילוי ייעודם, לרבות גזים תעשייתיים החומרים המסוכנים מפורסמים בקטלוג לסיווג חומרים מסוכנים, והם כוללים גם חומרים הדומים בתכונותיהם לחומרים מסוכנים."
    },
    {
      "word": "חומר מטריד או מנטרל",
      "category": ["אב\"ך"],
      "translation": "Distressing chemical agents",
      "definition": "(חזית) חומרי לחימה כימיים שאינם מיועדים להמית את החייל או לפצוע אותו, אלא לפגוע זמנית ביכולת תפקודו על-ידי הדמעה מרובה או על-ידי בחילה והקאה."
    },
    {
      "word": "חומר מרוכב",
      "category": ["הנדסה"],
      "translation": "Composite material",
      "definition": "חומר ובו שני רכיבים או יותר, שלכל אחד מהם זהות כימית ופיזיקלית משלו. התכונות המכניות והפיזיקליות הן שילוב של תכונות הרכיבים הבודדים. חומר מרוכב הוא במהותו אנאיזוטרופי, כלומר תכונותיו המכניות בנקודה כלשהי תלויות בכיוון שבו הן נמדדות. לדוגמה: בחומר מרוכב שיש בו סיבים אורכיים, החוזק בכיוון הסיבים גדול במובהק מן החוזק בכיוון ניצב לסיבים. עץ הוא דוגמה לחומר אנאיזוטרופי טבעי. חומרים מרוכבים מתקדמים מבוססים על צירוף של סיבים סינתטיים (כגון זכוכית, קוולר, פחמן) ועל חומרים מאגדים (כגון חומר אפוקסי או חומר פנולי). התכונות הבולטות של חומר מרוכב הן חוזק, משקל נמוך ועמידות בפני שיתוך, ואלו אחד מחסרונותיו הבולטים הוא אי-עמידתו בפני טמפרטורות גבוהות לזמן ממושך. חיסרון זה ניתן לפיצוי על ידי שימוש במאגדים מתכתיים."
    },
    {
      "word": "חומר נדיף",
      "category": ["אב\"ך"],
      "translation": "Volatile chemical agent",
      "definition": "1. חומר לחימה כימי המתנדף תוך מספר שעות מרגע הפיזור. 2. (חזית) כינוי לחומרי לחימה כימיים רעילים, כגון חומר עצבים סארין (B) וחומר דם (AC), המתאדים והמתפזרים זמן קצר לאחר התקיפה. חומרים אלו נועדו לפגוע בגייסות בלי לנגע שטח ציוד."
    },
    {
      "word": "חומר נפיץ",
      "category": ["חומ\"ס"],
      "translation": "Explosive material",
      "definition": "חומרים כימיים או תערובותיהם אשר עם הצתתם בוערים במהירות רבה ומשחררים נפחים גדולים של גזים תוך כדי העלאת הלחץ."
    },
    {
      "word": "חומר עמיד",
      "category": ["אב\"ך"],
      "translation": "1. Non-volatile chemical agent",
      "definition": "2. Persistent agents (חזית) כינוי לחומרי לחימה כימיים רעילים המתנדפים לאט, לאחר ימים או שבועות. עמידות החל\"ך תלויה בארבעה גורמים עיקריים: גודל הטיפיות בזמן הפיזור, טמפרטורת הסביבה והקרקע, לחות יחסית ומהירות הרוח."
    },
    {
      "word": "חומר רדיואקטיבי",
      "category": ["אב\"ך"],
      "translation": "Radioactive material",
      "definition": "חומר הפולט קרינה מייננת או קרינה של חלקיקים שונים."
    },
    {
      "word": "חומר רעיל",
      "category": ["חומ\"ס"],
      "translation": "Toxic Agent",
      "definition": "חומר הפוגע בבריאות כאשר הוא חודר לגוף בבליעה, בנשימה או במגע עם רקמות."
    },
    {
      "word": "חומרי בחילה",
      "category": ["אב\"ך"],
      "translation": "Nausea causing chemical agents",
      "definition": "חומרי לחימה כימיים, כגון אדאמסיט (DM), הפוגעים ביכולת תפקוד האדם על-ידי גרימת בחילות והקאות."
    },
    {
      "word": "חומרי דם",
      "category": ["אב\"ך"],
      "translation": "Blood toxins",
      "definition": "קבוצה של חומרי לחימה כימיים (כגון חומצה הידרוציאנית) הפוגעים ביכולת תאי הדם והגוף לקלוט חמצן, ועל-ידי כך הם ממיתים את הנפגע."
    },
    {
      "word": "חומרי הדמעה",
      "category": ["אב\"ך"],
      "translation": "Tear agents",
      "definition": "חומרים כימיים, בעיקר מוצקים, הפוגעים ביכולת התפקוד של האדם על-ידי הדמעה ועל-ידי צריבות. חומרים אלו מצויים בשימוש, בעיקר במשטרה, לפיזור הפגנות. החומר המכונה (CS) מאושר בצה\"ל לשימוש מדמה חל\"ך (חומר לחימה כימי) לאימונים."
    },
    {
      "word": "חומרי זרחן אורגניים",
      "category": ["אב\"ך"],
      "translation": "Organophosphorous compound",
      "definition": "שם כולל לקבוצת חומרים כימיים רעילים ביותר, הפוגעים בפעולת מערכת העצבים על-ידי עיכוב פעולת האנזים אצטיל-כולינאסטראז. חומרים אלו משמשים חומרי הדברה וחומרי לחימה כימיים."
    },
    {
      "word": "חומרי חנק",
      "category": ["אב\"ך"],
      "translation": "Suffocating agents",
      "definition": "קבוצה של חומרי לחימה כימיי הפוגעים במערכת הנשימה של האדם והגורמים לו חנק."
    },
    {
      "word": "חומרי טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination agents",
      "definition": "חומרים כימיים המטהרים בני אדם, ציוד לחימה ושטחים, שנוגעו בחומרי לחימה כימים, ביולוגיים או בנשורת רדיואקטיבית."
    },
    {
      "word": "חומרי כווייה",
      "category": ["אב\"ך"],
      "translation": "Blister agents, vesicants",
      "definition": "קבוצה של חומרי לחימה כימיים, הפוגעים בעור על-ידי גרימת צריבות וכוויות קשות."
    },
    {
      "word": "חומרי לחימה בלתי-קונוונציונליים",
      "category": ["אב\"ך"],
      "translation": "Non-conventional warfare agent",
      "definition": "חומרי לוחמה המיועדים להרג המוני או ליצירת נזק מסיבי ואינם חומרי נפץ. שימוש בחומרים אלו נחשב צעד קיצוני בעת לחימה, ומכאן שמם."
    },
    {
      "word": "חומרי עצבים",
      "category": ["אב\"ך"],
      "translation": "Nerve agents",
      "definition": "קבוצה של חומרי לחימה כימיים קטלניים, הפוגעים בתהליכי העברת התשדורות בין העצבים לשרירים בגוף. חומרי העצבים הידועים ביותר נמנים עם קבוצת חומרי זרחן אורגניים."
    },
    {
      "word": "חומרים שוללי כושר",
      "category": ["אב\"ך"],
      "translation": "Incapacitating agents",
      "definition": "חומרי לחימה כימיים, כגון החומר מסוג בי-זד (BZ), שנועדו לפגוע באדם נפשית או פיזיולוגית (או שתיהן כאחד), לפרק זמן נתון, שלא יהיה מסוגל למלא את התפקידים המוטלים עליו. חל\"ך זה גורם לנפגע הפרעות נפשיות, כגון בלבול והזיות."
    },
    {
      "word": "חיישן (סנסור)",
      "category": ["חילוץ"],
      "translation": "Sensor",
      "definition": "אמצעי טכני שתכליתו להגדיל את טווח חושיו הטבעיים של האדם; מתקן המשדר מידע על יעד האיסוף ללא מגע פיזי עמו או ללא ידיעת האויב; אמצעי איסוף המאפשר להשיג ידיעות בתחום מוגדר - אופטי, אלקטרוני, אקוסטי."
    },
    {
      "word": "חילוץ בינוני",
      "category": ["חילוץ"],
      "translation": "USAR Operation Medium",
      "definition": "חילוץ המתבצע באמצעות כלי חילוץ ייעודיים. חילוץ מסוג זה יתבצע על ידי כוחות מיומנים אורגניים לטיפול באירוע חילוץ, ובו יידרשו הכוחות לחילוץ לכודים גלויים או סמויים תחת קורות בטון, מתכת וכדומה."
    },
    {
      "word": "חילוץ לכוד",
      "category": ["חילוץ"],
      "translation": "Trapped person extraction",
      "definition": "הפרדת הלכוד מכל אלמנט המונע ממנו להיחלץ כדי לאפשר הוצאתו ופינויו באופן בטוח."
    },
    {
      "word": "חילוץ מורכב",
      "category": ["חילוץ"],
      "translation": "Complex USAR operation",
      "definition": "חילוץ המתבצע באמצעות כלי חילוץ ייעודיים באמצעות ציוד מכני הנדסי (צמ\"ה) ובאמצעות טכניקות חילוץ הדורשות התמחות בתחום החילוץ, כגון מנהור. חילוץ זה מתבצע על ידי כוחות מיומנים אורגניים ובו יידרשו הכוחות לחילוץ מורכב של לכודים \"הקבורים\" תחת ההריסות או לחילוץ מגובה באמצעות כלוב."
    },
    {
      "word": "חילוץ מגובה",
      "category": ["חילוץ"],
      "translation": "High angle rescue",
      "definition": "מכלול הפעולות שיבצעו כוחות החילוץ המשולבים מרגע קבלת המשימה ועד לחילוץ הלכודים מחלקו העליון של מבנה רב-קומות."
    },
    {
      "word": "חילוץ מהריסות",
      "category": ["חילוץ"],
      "translation": "Rescue from rubble",
      "definition": "חילוץ לכודים מבין ההריסות המתבצע תוך שמירה על חיי הלכוד ושלומו ומניעת סיכון בלתי סביר של המחלצים."
    },
    {
      "word": "חילוץ ממבנים תת-קרקעיים",
      "category": ["חילוץ"],
      "translation": "Rescue from confined spaces",
      "definition": "מכלול הפעולות שיבצעו כוחות החילוץ מרגע קבלת המשימה לחילוץ הלכודים ממבנים תת-קרקעיים (מקלטים, פירי מעליות, חניונים)."
    },
    {
      "word": "חילוץ קל",
      "category": ["חילוץ"],
      "translation": "Light USAR operation",
      "definition": "חילוץ המתבצע באמצעות כלי עבודה ביתיים וזמינים. חילוץ מסוג זה יתבצע בדרך כלל על ידי כוחות בלתי מיומנים לטיפול באירוע חילוץ ובו יידרשו הכוחות לטיפול בנפגעים קלים ולכודים גלויים."
    },
    {
      "word": "חישה מרחוק",
      "category": ["אב\"ך"],
      "translation": "Remote sensing",
      "definition": "קליטה ורישום של מידע ספרתי או אנלוגי באמצעות חיישנים הממוקמים לרוב בלוויינים, במטוסים או באמצעי תצפית והאזנה מוחדרים או מוסלקים."
    },
    {
      "word": "חיתוך",
      "category": ["חילוץ"],
      "translation": "Cutting",
      "definition": "שימוש באמצעי חילוץ לצורך ניתוק אלמנטים המחוברים ביניהם באמצעות ברזלי זיון."
    },
    {
      "word": "חלל",
      "category": ["אנו\"ח"],
      "translation": "Casualty",
      "definition": "גופת מת או חלק מגופת מת. אדם שמותו נקבע באמצעות אישור מוות חתום על ידי רופא."
    },
    {
      "word": "חלל לא מזוהה",
      "category": ["אנו\"ח"],
      "translation": "Unidentified casualty",
      "definition": "חלל אשר זוהה על ידי כוחות ההצלה בלבד או חלל או שלא זוהה."
    },
    {
      "word": "חלל מזוהה רשמית",
      "category": ["אנו\"ח"],
      "translation": "Officially identified casualty",
      "definition": "חלל שזוהה באופן רשמי על ידי המכון לרפואה משפטית."
    },
    {
      "word": "חצב",
      "category": ["אב\"ך"],
      "translation": "“Chatzav“ Sampling kit",
      "definition": "ערכה המודדת את טמפרטורת האוויר, כיוון הרוח ומהירותה, ובעזרת נתונים אלה את מחשבת את מצב יציבות האוויר."
    },
    {
      "word": "חרדל",
      "category": ["אב\"ך"],
      "translation": "Mustard gas",
      "definition": "כינוי לקבוצת חומרי לחימה כימיים מקבוצת חומרי הכווייה, הפוגעים בעיקר בעור וברקמות אחרות (דרכי הנשימה, עיניים) על-ידי גרימת כוויות וצריבות. חומרי הלחימה הטיפוסיים לקבוצה זו הם חרדל גופריתי וחרדל חנקני."
    },
    {
      "word": "חשיפה אקוטית",
      "category": ["אב\"ך"],
      "translation": "Acute exposure",
      "definition": "חשיפה בודדת או חשיפות מרובות למזהם, למשך זמן שאינו עולה על 24 שעות."
    },
    {
      "word": "חשיפה כרונית",
      "category": ["אב\"ך"],
      "translation": "Chronic exposure",
      "definition": "חשיפה ממושכת או חשיפות מרובות לאורך זמן ממושך, בדרך-כלל לריכוזים נמוכים, העלולים לגרום להשפעות מצטברות."
    },
    {
      "word": "\"חתול בר\"",
      "category": ["אב\"ך"],
      "translation": "",
      "definition": "מכולת טיהור של חיל האוויר. מיועדת לטיהור שטחים בבסיסי ח\"א באמצעות תרחיף מימי של מלבין."
    },
    {
      "word": "טבליות אשלגן כלורי",
      "category": ["אב\"ך"],
      "translation": "Potassium chloride tablets",
      "definition": "טבליות שנועדו לצמצם את הנזק הבריאותי הנגרם מחשיפה ליוד רדיואקטיבי."
    },
    {
      "word": "טווח הסיכון",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Hazard zone size",
      "definition": "המרחק שאליו יגיע המזהם."
    },
    {
      "word": "טאב",
      "category": ["אב\"ך"],
      "translation": "TAB",
      "definition": "תערובת של שלושה חומרי רפואה (TMB4, אטרופין בנאקטיזין), המשמשת לטיפול ראשוני בנפגעים בחומרי עצבים. תערובת זו מנופקת לחייל לוחם במזרק אוטומטי להזרקה עצמית."
    },
    {
      "word": "טופס 101 עורף",
      "category": ["רפואה"],
      "translation": "Casualty details form",
      "definition": "טופס לרישום ולתיעוד פרטי הטיפול בפצוע בשטח."
    },
    {
      "word": "טופס הערכת דחק אקוטית",
      "category": ["רפואה"],
      "translation": "Acute Stress Reaction form - ASR",
      "definition": "טופס שימולא על ידי המטפל לכל פונה לצורך הערכת חומרת מצב הדחק שלו."
    },
    {
      "word": "טופס חלל / טופס נפגע",
      "category": ["אנו\"ח"],
      "translation": "Casualty identification form",
      "definition": "טופס שבו נרשמים כל הנתונים הנאספים על אודות הנפגע (או החלל) בשטח ובתחנת איסוף החללים, הכולל תרשים של מקום הימצאות החלל או הנפגע והיכרות אישית של החלל."
    },
    {
      "word": "טופס קליטת פונה לטיפול במרכזי תמיכה נפשית (מת\"ן)",
      "category": ["רפואה"],
      "translation": "Reception form for care at a stress center Stress center admission form",
      "definition": "טופס המיועד לרישום פרטי הפונה, בדיקתו וסיכום ההתערבות. טופס זה הוא רשומה רפואית המוכר על ידי המוסד לביטוח לאומי כפנייה לטיפול של נפגע פעולת איבה."
    },
    {
      "word": "טופס תיאור גופה או חלקי גופה בזירה",
      "category": ["אנו\"ח"],
      "translation": "Casualty identification form",
      "definition": "טופס בשימוש משטרת ישראל ומחלקות האנו\"ח בגדודי החילוץ וההצלה של פיקוד העורף לתיעוד חלל בזירה לצורך זיהויו."
    },
    {
      "word": "טורבולנטיות",
      "category": ["אב\"ך"],
      "translation": "Turbulence",
      "definition": "ראה ערך: ערבולת"
    },
    {
      "word": "טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination",
      "definition": "פעולה הגורמת לנטרול חומר לחימה כימי או ביולוגי על ידי פירוקו או סילוקו ולביטול הסיכון הנגרם ממנו."
    },
    {
      "word": "טיהור אישי",
      "category": ["אב\"ך"],
      "translation": "Self-decontamination",
      "definition": "(חזית) טיהור שנוקט חייל לסילוק מידי של חומר מנגע מגופו ומציודו האישי כדי שיוכל להמשיך במשימתו."
    },
    {
      "word": "טיהור טבעי",
      "category": ["אב\"ך"],
      "translation": "Natural decontamination",
      "definition": "טיהור חל\"ך (חומר לחימה כימי) או חלב\"ג (חומר לחימה ביולוגי) הנעשה בלא התערבות אדם. הטיהור נעשה בעיקר עקב השפעת תנאי מזג האוויר, הגורמים להתנדפות החל\"ך ולפירוקו או לדעיכת החלב\"ג עם הזמן."
    },
    {
      "word": "טיהור יסודי",
      "category": ["אב\"ך"],
      "translation": "Comprehensive decontamination",
      "definition": "טיהור אנשים, ציוד וכדומה שנוגעו בחל\"ך המאפשר המשך תפקוד/שימוש ללא צורך במיגון אב\"ך."
    },
    {
      "word": "טיהור כימי",
      "category": ["אב\"ך"],
      "translation": "Chemical decontamination",
      "definition": "1. טיהור ציוד ושטחים הנגועים בחל\"ך (חומר לחימה כימי), בעזרת חומרי טיהור חריפים, כגון מלבין או מצהיב המחוללים סתירה כימית ובכך מנטרלים את רעילותו. 2. (חזית) בצה\"ל לטיהור כימי משמשים חומרי טיהור חריפים, כגון מלבין, מצהיב ואקונומיקה."
    },
    {
      "word": "טיהור נתיב",
      "category": ["אב\"ך"],
      "translation": "Traffic route decontamination",
      "definition": "טיהור המסלק את חומר הלחימה הכימי מנתיבי תנועה, כדי לאפשר בהם מעבר לכלי רכב, תוך צמצום סכנת ניגוע משני של כלי הרכב ומטענו. מטהרים את הנתיב על ידי הסרת קרקע מנוגעת באמצעות ציוד מכני הנדסי או על ידי התזת תמיסת מלבין או אקונומיקה באמצעות רכב, מכולה או גרור טיהור אב\"ך."
    },
    {
      "word": "טיהור פיזיקלי",
      "category": ["אב\"ך"],
      "translation": "Physical decontamination",
      "definition": "פעולה העוצרת את השפעת חומר הלחימה הכימי או הביולוגי על ידי סילוקו או בידודו מהשטח המזוהם, בלי לשנות את המבנה המולקולרי של החומר המזהם."
    },
    {
      "word": "טיהור צוותי",
      "category": ["אב\"ך"],
      "translation": "Operator’s spraydown",
      "definition": "(חזית) טיהור שנוקט צוות רק\"ם (טנק, נגמ\"ש, תומ\"ת) או רכב חום מייד לאחר שהותקף בחומר לחימה כימי עמיד או חצה שטח מנוגע בחומר לחימה כימי, כדי לסלק את החומר המנגע שעל הכלי, ולאפשר את המשך מילוי המשימה תוך הקטנת הסיכון לצוות ולסובבים."
    },
    {
      "word": "טיהור רטוב",
      "category": ["אב\"ך"],
      "translation": "Solution decontamination",
      "definition": "טיהור בני אדם וציוד בחומרי טיהור נוזליים או בתמיסות; כגון טיהור בני אדם באמצעות מים ודטרגנט במקלחת."
    },
    {
      "word": "טיפול בטראומה טרום בית חולים",
      "category": ["רפואה"],
      "translation": "Pre-Hospital Trauma Life Support PHTLS",
      "definition": "סיוע רפואי לנפגעי טראומה במתאר טרום בית חולים."
    },
    {
      "word": "טיפול ראשוני",
      "category": ["רפואה"],
      "translation": "Primary care",
      "definition": "המענה הרפואי שניתן לנפגע בכניסה לאירוע, ואשר נשען בבסיסו על עקרונות ה-P.H.T.L.S. ובו ניתן טיפול רפואי הכולל וידוא בטיחות הנפגע והמטפל, פתיחת נתיב אוויר, טיפול במערכת הנשימה, עצירת שטפי דם ופתיחת וריד ופינוי לבית חולים."
    },
    {
      "word": "טראומה (חובלה)",
      "category": ["רפואה"],
      "translation": "Trauma",
      "definition": "מצב של פגיעת גוף כתוצאה מכוח פיזיקלי חיצוני, הגוררת אבדן נוזלים בגוף (הלם), או פגיעה באיברים."
    },
    {
      "word": "טרור",
      "category": ["כללי"],
      "translation": "Terror",
      "definition": "פעולה אלימה או איום בפעולה אלימה מכוונת ושיטתית על אזרחים כדי להטיל פחד לשם השגת יעדים מדיניים, דתיים, חברתיים או פרסום."
    },
    {
      "word": "טרור בלתי-קונוונציונלי",
      "category": ["אב\"ך"],
      "translation": "Non-conventional terror",
      "definition": "לוחמת טרור שבה נעשה שימוש בחומרים בלתי קונוונציונליים."
    },
    {
      "word": "טריאז' מבני",
      "category": ["הנדסה"],
      "translation": "Structural triage",
      "definition": "קביעת סדר עדיפויות להקצאת משאבים במקרים שבהם נדרשות פעולות חילוץ מרובות, כאשר האמצעים וכוח האדם מוגבלים."
    },
    {
      "word": "יחידה מחוץ לסד\"כ (ימ\"ל) - מד\"א",
      "category": ["רפואה"],
      "translation": "Reserve \"Magen David Adom (EMS)\" unit",
      "definition": "יחידת מילואים בעורף המורכבת מפרמדיקים, מחובשים ומנהגים שתפקידם לתגבר את מד\"א בשעת חירום."
    },
    {
      "word": "יחידה צבאית בית חולים (יחצ\"ב)",
      "category": ["רפואה"],
      "translation": "HFC medical unit in hospital",
      "definition": "יחידה צבאית בבית חולים. קיימים שני סוגי יחצ\"ב - קונוונציונלי ובלתי קונוונציונלי. יחצ\"ב בק\"ן מסייע לבית החולים באירוע חל\"ך בקליטה, בהפשטה, בטיהור, בהנשמה, בשינוע של הנפגעים עד האזור המטוהר של בית החולים, בתיעוד ממצאי החללים ובפינוים אל הרשויות המקומיות. כמו כן, תפקידו לתת מענה לאוכלוסיית הנפגעים הקלים והקמת גרעין המב\"ט. היחצ\"ב הבלתי קונוונציונלי בנוי משתי פלוגות - פלוגה ייעודית (פל\"י) היושבת בבית החולים ופלוגת רפואה (פל\"ר) הפותחת את המב\"ט. יחצ\"ב קונוונציונלי תומך את בית החולים בהיבטים פארארפואיים כגון סדרנות, אלונקאות וכדומה."
    },
    {
      "word": "יחידת המומחים",
      "category": ["אב\"ך"],
      "translation": "CBRN Experts Unit",
      "definition": "יחידה שייעודה לסייע למחוזות פיקוד העורף בזיהוי אירועי נפילה מורכבים ולייעץ למפקד פיקוד העורף בהכרזה על אירוע ביולוגי."
    },
    {
      "word": "יחידת התגבור למערך הכיבוי האחוד בעורף",
      "category": ["חילוץ"],
      "translation": "Home Front Command reserve firefighters unit",
      "definition": "יחידה צבאית המאגדת בתוכה את כל הכבאים ה\"כתומים\" - הקצינים והחיילים. קיימת בכל מחוז של פיקוד העורף ובפיקודים המרחביים."
    },
    {
      "word": "יחידת התקלחות",
      "category": ["אב\"ך"],
      "translation": "Personnel decontamination unit",
      "definition": "אמצעי שייעודו שטיפת הכוחות ששהו בשטח המזוהם מחל\"ך או חל\"ב על ידי רחיצתם ושטיפתם בתחנת הפשטה."
    },
    {
      "word": "יחידת התרעה לאומית",
      "category": ["תקשוב והתרעה"],
      "translation": "National early warning unit",
      "definition": "יחידת מילואים שייעודה להוות מסגרת לאומית להפצת התרעה לעורף המדינה. היחידה מתווספת למערך הסדיר ומעבה אותו בחירום."
    },
    {
      "word": "יחידת חימוש פיקודית (יח\"פ)",
      "category": ["חימוש"],
      "translation": "Command ammunition unit",
      "definition": "זרוע האחזקה של חימוש פיקוד העורף. היח\"פ הוא יחידת מילואים הכפופה לענף חימוש פיקוד העורף."
    },
    {
      "word": "יחידת ציוד מכני הנדסי מגויס (יצ\"ם)",
      "category": ["לוגיסטיקה"],
      "translation": "Commandeered mechanical, engineering equipment unit",
      "definition": "יחידה האחראית על גיוס כלים הנדסיים אזרחיים המגויסים בחירום ומפעילה אותם לצורך מתן סיוע בחילוץ ובפינוי. היחידה מורכבת מפלוגות צמ\"ה ומהווה חלק מיחידות מרכז לאו\"ם ומופעלת על ידו."
    },
    {
      "word": "יחידת קישור לרשות המקומית (יקל\"ר)",
      "category": ["כללי"],
      "translation": "Municipality liaison unit",
      "definition": "יחידה שייעודה לסייע לרשות המקומית בביצוע משימותיה בחירום במסגרת ההתגוננות האזרחית, להוות יחידה המקשרת בין צורכי הרשות המקומית לצורכי פיקוד העורף והפיקוד המרחבי ולהיפך, ולסייע לרשות המקומית בשלב ההיערכות למצבי החירום השונים."
    },
    {
      "word": "יחידת רכב מגויס (יר\"ם)",
      "category": ["לוגיסטיקה"],
      "translation": "Requisitioned vehicle unit",
      "definition": "יחידה המופקדת על גיוס רכב אזרחי והעמדתו לשימוש צה\"ל בשעת חירום. מערך היר\"ם בצה\"ל הוא מערך ריכוזי המתוכנן, מנוהל, מאורגן ומתופעל על ידי מרכז לאו\"ם באט\"ל."
    },
    {
      "word": "יחצ\"ב",
      "category": ["אב\"ך", "רפואה"],
      "translation": "",
      "definition": "ראה ערך: יחידה צבאית בית חולים"
    },
    {
      "word": "יירוט",
      "category": ["כללי"],
      "translation": "Interception",
      "definition": "1. הטיה יזומה של מסלול כלי טיס, כלי שיט, טיל וכיו\"ב כדי לזהותם או למנוע אותם מלהגיע ליעדם או להשמידם. 2. [במודיעין] סריקה, האזנה, רישום של אותות תקשורת או אותות אלקטרוניים בעת העברתם כדי להפיק מהם מודיעין."
    },
    {
      "word": "יירוט דגימה",
      "category": ["אב\"ך"],
      "translation": "Specimen interception",
      "definition": "הליך ביטול והשמדה של ערכת דגימה שנלקחה ואין צורך יותר בבדיקתה במעבדה."
    },
    {
      "word": "יעילות חומר טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination effectiveness",
      "definition": "יעילות הנקבעת לפי היחס שבין כמות חומר הטיהור לכמות החל\"ך שנוטרלה. חומר טיהור שיעילותו גבוהה, ינטרל כמות גדולה יותר של חל\"ך מחומר שיעילות הטיהור שלו נמוכה."
    },
    {
      "word": "יציבות מבנה",
      "category": ["הנדסה"],
      "translation": "Structural stability",
      "definition": "יכולתו של מבנה לעמוד בעומסים המופעלים עליו ברגע נתון"
    },
    {
      "word": "כבאי \"כחול\"",
      "category": ["חילוץ"],
      "translation": "Firefighter",
      "definition": "כבאי אזרחי מקצועי, המשרת בשירותי הכבאות וההצלה בשגרה ובחירום."
    },
    {
      "word": "כבאי \"כתום\"",
      "category": ["חילוץ"],
      "translation": "Home Front Command reserve firefighter",
      "definition": "חייל מילואים של פיקוד העורף, שהוכשר כעוזר כבאי, ומוצב ביחידת הכיבוי של פיקוד העורף."
    },
    {
      "word": "כוח גזירה",
      "category": ["הנדסה"],
      "translation": "Shearing force",
      "definition": "שני כוחות שווים בגודלם ומנוגדים בכיווניהם הפועלים בניצב לצירו של גוף. כוחות אלו שואפים לגזור את הגוף."
    },
    {
      "word": "כוח קדומני",
      "category": ["חילוץ"],
      "translation": "Advanced party",
      "definition": "כוח חילוץ ראשון השייך לכוח גדול יותר המתוכנן להגיע לאירוע. משימותיו העיקריות של הכוח: ביצוע פעולות הצלה מידיות, סריקות בשטח לצורך גיבוש תמונת מצב."
    },
    {
      "word": "כוננות אב\"ך",
      "category": ["אב\"ך"],
      "translation": "MOPP (Mission Oriented Protective Posture)",
      "definition": "נכונותם של חייל ושל יחידה להתגונן מפני תקיפה בחומר לחימה כימי או ביולוגי. בנוהל מצבי הכוננות מגדירים את סדר הפעולות, שהפרט והיחידה צריכים לנקוט ואת רמת המוכנות הנדרשת לפי המצב המבצעי ולפי חומרת האיום הכימי או הביולוגי. בצה\"ל ארבעה מצבי כוננות אב\"ך, החל במספר אחת (מצב של שגרה) וכלה במספר ארבע (נכונות מידית להתגונן מפני תקיפה בחל\"ך או בחלב\"ג)."
    },
    {
      "word": "כיוון הרוח",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Wind direction",
      "definition": "הכיוון שממנו נושבת הרוח. מוצג במעלות, לדוגמה: רוח הנושבת מן הים אל שפלת החוף היא רוח מערבית, שכן היא מגיעה מכיוון מערב. יוצג באזימוט של 270 מעלות."
    },
    {
      "word": "כימיה רטובה",
      "category": ["אב\"ך"],
      "translation": "Wet chemistry",
      "definition": "שיטה המבוססת על תגובה כימית בררנית הגורמת לשינוי צבע."
    },
    {
      "word": "כלוב חילוץ",
      "category": ["חילוץ"],
      "translation": "Rescue lift",
      "definition": "אמצעי חילוץ מגובה המשמש לחילוץ לכודים מגובה וכבסיס לעבודות חילוץ בשיפוע."
    },
    {
      "word": "כף פינוי פסולת",
      "category": ["חילוץ"],
      "translation": "Waste removal scoop",
      "definition": "אמצעי שייעודו פינוי הריסות מבנים וכל פסולת אחרת ממקום קריסת המבנה לנקודת פינוי."
    },
    {
      "word": "כפפות אב\"ך בוטיליות",
      "category": ["אב\"ך"],
      "translation": "Butyl rubber gloves",
      "definition": "כפפות מגן מגומי בוטילי, העמידות בפני חדירת חומר לחימה כימי. הכפפות נתונות בערכה של בגד מגן פחמי ובגד מגן ייעודי."
    },
    {
      "word": "כרומטוגרף גז – ספקטרומטר מאסות",
      "category": ["אב\"ך"],
      "translation": "GCMS",
      "definition": "מכשיר המאפשר הפרדה של מולקולות חומרים גזיים לפי המאסה והמטען שלהן. בהנחה שפרמטרים אלו ידועים מראש, ניתן לזהות את סוגי המולקולות בדגימה."
    },
    {
      "word": "כרומטוגרף נוזלים – ספקטרומטר מסות",
      "category": ["אב\"ך"],
      "translation": "LC-MS/MS",
      "definition": "כרומטוגרף נוזלים עם שני ספקטרומטרי מסות. המכשיר מאפשר הפרדה של מולקולות חומרים נוזליים לפי המסה והמטען שלהן כאשר רמת הדיוק וההפרדה כפולה ממכשיר בעל MS אחד."
    },
    {
      "word": "כרטיס טווחים",
      "category": ["מודיעין"],
      "translation": "Range card",
      "definition": "עזר מסורטט שבו רושם התצפיתן את הטווחים והכיוונים מנקודת צפייתו לאתרים שונים בגזרה. תחילה נרשמים גבולות הגזרה ואחר כך שמות פריטי הנוף הבולטים, המרחק והכיוון (האזימות) אליהם."
    },
    {
      "word": "לאפס (מפל)",
      "category": ["אב\"ך"],
      "translation": "Lapse",
      "definition": "שיעור ירידת הטמפרטורה עם גידול הגובה באנך."
    },
    {
      "word": "לוחמה ביולוגית",
      "category": ["אב\"ך"],
      "translation": "Biological warfare",
      "definition": "לוחמה שמשתמשים בה ביצורונים (=מיקרואורגניזמים) מחוללי מחלות או ברעלנים. תכליתה לגרום תחלואה ותמותה בקרב בני אדם או נזק כלכלי על ידי פגיעה בחי ובצומח."
    },
    {
      "word": "לוחמה גרעינית",
      "category": ["אב\"ך"],
      "translation": "Nuclear warfare",
      "definition": "לוחמה המבוססת על נצילות עוצמתו ההרסנית של הנשק הגרעיני. התכלית הראשונה במעלה של הנשק הגרעיני היא הרתעת אחרים משימוש בו."
    },
    {
      "word": "לוחמה כימית",
      "category": ["אב\"ך"],
      "translation": "Chemical warfare (CW)",
      "definition": "לוחמה שמשתמשים בה בחומרים כימיים רעילים כדי להמית בני אדם, בעלי חיים וצמחים או להוציא מכלל פעולה את חיילי האויב או את אזרחיו, וכן לנגע שטחים, מבנים וציוד לחימה."
    },
    {
      "word": "לוחמה לא-קונוונציונלית",
      "category": ["אב\"ך"],
      "translation": "Non -conventional warfare",
      "definition": "לוחמה שמשתמשים בה בנשק השמדה המונית, היינו בנשק כימי, ביולוגי, או גרעיני, ואפילו שימוש חלקי."
    },
    {
      "word": "לוחמה רדיולוגית",
      "category": ["אב\"ך"],
      "translation": "Radiological warfare",
      "definition": "לוחמה שמשתמשים בה בחומרים ובנשק היוצרים ניגוע של קרינה גרעינית משתיירת, להבדיל מן התוצאים (אפקטים) הראשונים של פיצוץ גרעיני (הדף, קרינה תרמית, קרינה גרעינית תחילית)."
    },
    {
      "word": "לוחמת אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN warfare",
      "definition": "שם כולל לשיטות לוחמה לא-קונוונציונליות, שמפעילים בהן נשק כימי, ביולוגי או גרעיני. האות אל\"ף בראשי התיבות אב\"ך מקורה בתיבה אטומי,שליתר דיוק מדעי הוחלפה במונח גרעיני."
    },
    {
      "word": "לכוד (במתאר גובה)",
      "category": ["חילוץ"],
      "translation": "Trapped person",
      "definition": "לכוד שאינו יכול להיחלץ בכוחות עצמו ממבנה גבוה."
    },
    {
      "word": "לכוד גלוי",
      "category": ["חילוץ"],
      "translation": "Unconcealed trapped person",
      "definition": "אדם שנמצא תחת הריסות ושאינו יכול להיחלץ מהם בכוחות עצמו, ושנראה או שנשמע על ידי כוחות החילוץ באופן בלתי אמצעי."
    },
    {
      "word": "לכוד מאותר",
      "category": ["חילוץ"],
      "translation": "Located trapped person",
      "definition": "אדם הנמצא תחת הריסות ושאינו יכול להיחלץ מהם בכוחות עצמו, אך נראה או נשמע על ידי כוחות החילוץ באמצעים לאיתור לכודים."
    },
    {
      "word": "לכוד סמוי",
      "category": ["חילוץ"],
      "translation": "Concealed trapped person",
      "definition": "אדם הנמצא תחת הריסות שמיקומו המדויק אינו ידוע ושאינו יכול להיחלץ בכוחות עצמו."
    },
    {
      "word": "מאזנת אופטית",
      "category": ["הנדסה"],
      "translation": "Nivelir",
      "definition": "מכשיר המודד מרחקים בין אלמנטים."
    },
    {
      "word": "מבנה בלתי שלוד עם קירות נושאים",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Unframed building with load bearing walls",
      "definition": "מבנה שבו העומס האנכי מהתקרות ומהגג מועבר דרך קירות נושאים אל היסודות, ללא אלמנטים קונסטרוקטיביים אנכיים מבטון מזוין או מפלדה."
    },
    {
      "word": "מבנה טרומי",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Pre-fabricated building",
      "definition": "מבנה הבנוי מאלמנטים טרומיים ומהווה חלופה מתועשת למבנה בנוי ויצוק באתר. במבנים אלה הקירות בנויים מיחידות בטון בגובה של קומה ועל הקירות מונחים אלמנטי תקרה טרומיים. בצורת הבנייה הטרומית לא ניתן להשיג מונוליטיות במבנה, והחיבורים הם החלק הקשה במערכת הסטטית להבטחת יציבות."
    },
    {
      "word": "מבנה בלתי שלוד",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Non-framed structure",
      "definition": "מבנה שבבנייתו נעשה שימוש בקירות נושאים ובעקרון הקשת. במבנה כזה העומס האנכי מהתקרות ומהגג מועבר דרך קירות אל היסודות, ללא אלמנטים קונסטרוקטיביים אנכיים ואופקיים מבטון מזוין (כגון עמודים וקורות) או מפלדה."
    },
    {
      "word": "מבנה מוגן",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Protected structure",
      "definition": "מבנה המקנה הגנה לאנשים ולציוד כנגד פגיעה קרובה מכלי נשק אך אינו שווה ערך למיגון תקני."
    },
    {
      "word": "מבנה מוגן-אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN protected shelter",
      "definition": "(חזית) מבנה שהתקינו בו מערכת למיגון קיבוצי (קולקטיבי) בעל-לחץ, כדי למנוע מחומר לחימה כימי לחדור אל תוך המבנה. כאשר מפעילים את המערכת, יושביו יכולים לשהות בו ללא מיגון אישי."
    },
    {
      "word": "מבנה פלדה",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Steel structure",
      "definition": "מבנה שלוד שכל חלקיו בנויים מפלדה."
    },
    {
      "word": "מבנה קל",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Light structure",
      "definition": "מבנה שקירותיו אינם עשויים בלוקים או בטון (שנאסרה בו כל פעילות של דיירים מכל סוג בשעת חירום)."
    },
    {
      "word": "מבנה שלוד",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Framed Building",
      "definition": "מבנה מבטון מזוין או מפלדה שבו אלמנטי השלד (קורות ועמודים) מסוגלים לעמוד בכוחות כפיפה ומתיחה בנוסף ללחץ. עובדה זאת מאפשרת למבנים אלה לסבול עומס בלתי מתוכנן עם עמידות טובה יותר מאשר בבנייה לא שלודה."
    },
    {
      "word": "מבנה תת-קרקעי",
      "category": ["חילוץ", "הנדסה"],
      "translation": "Underground structure",
      "definition": "מבנה אשר המפלס העליון של תקרתו אינו בולט בשום מקרה מעל פני הקרקע הסמוכה לו."
    },
    {
      "word": "מגבה הידראולי LARZEP",
      "category": ["חילוץ"],
      "translation": "Hydraulic jack \"LARZEP\"",
      "definition": "מתקן שייעודו הגבהת גושי בטון ופישוק סורגים."
    },
    {
      "word": "מגבה מכני",
      "category": ["חילוץ"],
      "translation": "Mechanical jack",
      "definition": "מתקן שייעודו הגבהת גושי בטון."
    },
    {
      "word": "מגבלת חשיפה למזהמים",
      "category": ["אב\"ך"],
      "translation": "LOC - Level Of Concern",
      "definition": "ערך מספרי המציין את רמת החשיפה למזהמים אשר עלולה לפגוע בפרט, בעיקר כתוצאה מחדירת המזהם דרך קנה הנשימה אך גם כתוצאה מזיהום מלעורי (שעובר דרך העור), מזיהום לעיניים ולמערכת העיכול."
    },
    {
      "word": "מגה אר\"ן",
      "category": ["רפואה"],
      "translation": "Large scale Mass Casualty Event",
      "definition": "אירוע ללא התרעה או היערכות מקדימה, החורג מיכולת המענה הרפואי באזור הגיאוגרפי והמחייב גיוס כלל משאבי הפינוי הרפואה והאשפוז מהאזורים השכנים ומהמשאבים הלאומיים (היערכות נדרשת ל-2,000-500 נפגעים)."
    },
    {
      "word": "מגיבים ראשונים",
      "category": ["כללי"],
      "translation": "First responders",
      "definition": "בעל תפקיד (מארגון חירום) שעל פי רוב נמנה עם כוח אדם הראשוני המגיב והמסייע באירועי חירום ואסונות."
    },
    {
      "word": "מגיש עזרה ראשונה – עורף (מע\"ר)",
      "category": ["רפואה"],
      "translation": "First aid provider",
      "definition": "חייל בפעילות הרפואה שהוכשר בקורס מגישי עזרה ראשונה, המיועד לבצע סריקה וטיפול ראשוני מציל חיים בנפגעי חל\"ך או בנפגע קונוונציונלי וללוות נפגעים לבתי החולים."
    },
    {
      "word": "מד עיבורים",
      "category": ["הנדסה"],
      "translation": "Developed strains meter",
      "definition": "מכשיר המודד תזוזת אלמנטים וסדקים באלמנטים."
    },
    {
      "word": "מדיניות ההתגוננות",
      "category": ["כללי"],
      "translation": "Civil Defense Guidelines",
      "definition": "סדרת עקרונות וקווים מנחים בנוגע לאמצעים שיש לנקוט מפני התקפה או סכנת התקפה על האוכלוסייה האזרחית או לשם צמצום תוצאותיה של התקפה כזאת."
    },
    {
      "word": "מדיניות התגוננות משולבת",
      "category": ["כללי"],
      "translation": "Integrated self-defense policy",
      "definition": "מדיניות התגוננות שבה קיים פוטנציאל לאירוע כימי."
    },
    {
      "word": "מדיניות התגוננות קונוונציונלית",
      "category": ["כללי"],
      "translation": "Conventional self-defense policy",
      "definition": "מדיניות התגוננות שבה מתייחסים לכל אירוע בעורף כאל אירוע הנגרם מחימוש קונוונציונלי."
    },
    {
      "word": "מדיניות הפצת התרעה",
      "category": ["תקשוב והתרעה"],
      "translation": "Early warning dissemination policy",
      "definition": "סדרה של כללים הקובעים את מאפייני ההתרעה – מרחב, עיתוי, אמצעי הפצה, סדרי כוננות למערכות ודגשים מבצעיים נוספים. המדיניות נקבעת על ידי מפקד הפיקוד לאחר הערכת מצב ייעודית עם גורמי אג\"ם, מודיעין, אוכלוסייה, פקמ\"רים ואמ\"ץ. המדיניות מיושמת על ידי מערך הפצת ההתרעה במחלקות האג\"ם והתקשוב וההתרעה."
    },
    {
      "word": "מהירות הרוח",
      "category": ["אב\"ך"],
      "translation": "Wind speed",
      "definition": "קצב תנועת האוויר האופקית, המקבילה לקרקע, המבוטאת ביחידות מטר לשנייה."
    },
    {
      "word": "מודיעין אוכלוסייה",
      "category": ["התנהגות", "הסברה"],
      "translation": "Population based information",
      "definition": "מכלול הנתונים המרכיבים את תמונת מצב האוכלוסייה במקום האירוע או המרחב הנדון."
    },
    {
      "word": "מומנט",
      "category": ["הנדסה"],
      "translation": "Torque",
      "definition": "גודל הכוח המופעל על האלמנט כפול המרחק מנקודת הפעלת הכוח לנקודת הייחוס."
    },
    {
      "word": "מוקד (בייזום הקשה בלבד)",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "1. Source area",
      "definition": "1. (אב\"ך) אזור הסובב את המכתש שנוצר מהפיצוץ ומתאפיין בנתז (טיפות גדולות) בריכוז קרקעי של 5 עד 15 גרם למ\"ר של חל\"ך נוזלי. עד גבול אזור זה מרוכזים 40 אחוז מהפיזור של החל\"ך הנוזלי. אזור זה הוא חלקו החיצוני של המוקד. 2. (חומ\"ס) נקודת שחרור חומר מסוכן לאוויר."
    },
    {
      "word": "מוקד רעידת האדמה",
      "category": ["חילוץ"],
      "translation": "Earthquake epicenter",
      "definition": "המקום שבו התחילה רעידת האדמה. נמצא בתת הקרקע על העתק קיים או על העתק חדש שנוצר בעת רעידת האדמה. במוקד רעידת האדמה לא צפוי להיות ההרס הכבד ביותר אלא דווקא במרחב סביבו בגלל אופן התפשטות הגלים במרחב."
    },
    {
      "word": "מוקד מאותר",
      "category": ["אב\"ך"],
      "translation": "Detected source area",
      "definition": "מוקד שנמצא בסמיכות למנגנון הפיזור."
    },
    {
      "word": "מוקד מידי",
      "category": ["חומ\"ס"],
      "translation": "Initial plume",
      "definition": "הבזק של חומר מסוכן לאטמוספירה בפרק זמן קצר."
    },
    {
      "word": "מוקד משוער",
      "category": ["אב\"ך"],
      "translation": "Estimated source location",
      "definition": "מוקד שנמצא במנותק ממנגנון הפיזור."
    },
    {
      "word": "מוקד רציף",
      "category": ["חומ\"ס"],
      "translation": "Continuous source",
      "definition": "שחרור חומר מסוכן לאטמוספירה לאורך זמן."
    },
    {
      "word": "מורד הרוח",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Downwind",
      "definition": "הכיוון שאליו נושבת הרוח."
    },
    {
      "word": "מורכבות חילוץ",
      "category": ["חילוץ"],
      "translation": "USAR Operation Complexity",
      "definition": "יכולות החילוץ הנדרשות מהכוחות בהתאם לרמת הנזק. בפיקוד העורף מוגדרות שלוש רמות לתיאור רמות מורכבות החילוץ: חילוץ קל, חילוץ בינוני וחילוץ מורכב."
    },
    {
      "word": "מזרק אטוקס",
      "category": ["רפואה"],
      "translation": "Auto-injector",
      "definition": "מזרק אוטומטי לטיפול בנפגעי חל\"ך, הנמצא ברשות גורמי רפואה צהליים בלבד. המזרק מורכב מאטרופין ומטוקסוגונין."
    },
    {
      "word": "מזרק אטרופין",
      "category": ["רפואה"],
      "translation": "Atropine autoinjector",
      "definition": "מזרק אוטומטי, ובו אטרופין לטיפול בנפגעי חל\"ך עצבים. המזרק מנופק בערכת המגן לעזרה ראשונה בהזרקה עצמית."
    },
    {
      "word": "מזרק משולש (טאב)",
      "category": ["רפואה"],
      "translation": "TAB autoinjector",
      "definition": "מזרק אוטומטי, ובו שלושה חומרי רפואה (4 - TMB, אטרופין ובנאקטיזין) להזרקה עצמית על ידי אדם שנפגע מחל\"ך עצבים. האדם יזריק תחילה טאב כעזרה ראשונה, ואחרי כן יזריק אטרופין."
    },
    {
      "word": "מחוז",
      "category": ["מפקדות"],
      "translation": "HFC District",
      "definition": "מסגרת ארגונית בעורף הממונה על כמה נפות. המחוז כפוף למפקדת פיקוד העורף."
    },
    {
      "word": "מחזיק חומ\"ס",
      "category": ["חומ\"ס"],
      "translation": "HAZMAT facility",
      "definition": "כל מי שמחזיק בחומר מסוכן לפי הגדרות פיקוד העורף, לרבות בעל השטח או המקרקעין שבו נמצא החומ\"ס."
    },
    {
      "word": "מחזיק חומ\"ס מסכן אוכלוסייה",
      "category": ["חומ\"ס"],
      "translation": "Potentially dangerous HAZMAT facilit",
      "definition": "מתקן אשר עלול לסכן אוכלוסייה בהינתן אירוע חומ\"ס הנגרם מתרחיש ייחוס מלחמתי בשטחו."
    },
    {
      "word": "מחזיק חומ\"ס בעל פוטנציאל סיכון לאוכלוסייה",
      "category": ["חומ\"ס"],
      "translation": "",
      "definition": "מתקן, אשר עלול לסכן אוכלוסייה בהינתן אירוע חומ\"ס בתרחיש מחמיר מלחמתי בשטחו."
    },
    {
      "word": "מחולץ",
      "category": ["חילוץ"],
      "translation": "Rescued person",
      "definition": "אדם שחולץ מההריסות והוסר מרשימת הנעדרים (האדם יכול להיות הרוג או חי)."
    },
    {
      "word": "מחלקת איסוף נתונים וחללים",
      "category": ["אנו\"ח"],
      "translation": "Victim identification and data collection platoon",
      "definition": "מחלקה שתפקידה איסוף נתונים וחללים, תיעודם ופינוי החללים עם ממצאי זיהוי לתחנות ריכוז חללים."
    },
    {
      "word": "מטה המשק לשעת חירום הארצי (מטה מל\"ח)",
      "category": ["כללי"],
      "translation": "The National Economy emergency headquarters",
      "definition": "המטה הקבוע של יושב ראש ועדת המשק לשעת חירום העליונה, המנחה והמתאם את גופי מערך המשק לשעת חירום לפי קווי המדיניות והסמכויות של ועדת המשק לשעת חירום העליונה וכפי שנקבעו בהחלטת הממשלה."
    },
    {
      "word": "מטפה M-11",
      "category": ["אב\"ך"],
      "translation": "M-11 Decontamination Sprayer",
      "definition": "אמצעי שייעודו טיהור גלגלי הרכב ביציאה משטח מזוהם וטיהור צל\"ם בתחנת טיהור רכב."
    },
    {
      "word": "מטפה טיהור מזווד אם-11 ",
      "category": ["אב\"ך"],
      "translation": "M11 decontamination apparatus (חזית)",
      "definition": "(חזית) מטפה שנועד לטיהור ראשוני של רק\"ם או רכב, שנוגעו בחומר לחימה כימי. הטיהור נעשה על ידי התזה של תמיסת מצהיב בלחץ, שנוצר מחנקן דחוס במכלים (בלוני חנקן). המטפים מזוודים על כל רק\"ם או רכב חום בצה\"ל."
    },
    {
      "word": "מצהיב",
      "category": ["אב\"ך"],
      "translation": "DS2 - Decontamination solution number,",
      "definition": "1. חומר טיהור חל\"ך כימי. מהווה נוזל אורגני רב-מרכיבי המנופק מוכן לשימוש. 2. (חזית) משמש לטיהור ראשוני של רק\"ם באמצעות מטפי M11, טיהור ציוד ומשטחים באמצעות מרססי גב וטיהור נק\"ל, מגפיים וכפפות בתחנת הפשטה על ידי טבילתם."
    },
    {
      "word": "מקדם מיגון",
      "category": ["אב\"ך"],
      "translation": "Protection factor",
      "definition": "ערך מספרי המייצג מקדם ביחס בין ריכוז החומר המזהם בסביבה החיצונית לבין ריכוזו בתוך מערכת המיגון, משמע, פקטור מיגון x אומר כי x/1 מהמינון של המזהם הנמצא מחוץ לאמצעי המיגון הצטבר בתוך אמצעי המיגון. ככל שיחס זה גבוה יותר, מערכת המיגון טובה יותר."
    },
    {
      "word": "מקלחת שדה ואב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN field shower",
      "definition": "מערכת נגררת שמורכבת מגרור עם משאבה ומנוע, תופים עם אקדחי התזה לצורך טיהור נפגעים ועמדות התקלחות לטיהור."
    },
    {
      "word": "מיגון אישי",
      "category": ["אב\"ך"],
      "translation": "PPE – Personal Protective Equipment",
      "definition": "אמצעים להגנה עורית ונשימתית להתגוננות בני אדם בפני חומרים מסוכנים או חומרי לחימה כימיים. המיגון מתחלק למספר רמות בהתאם לדרגות המיגון."
    },
    {
      "word": "מיגון אישי לחומ\"ס",
      "category": ["חומ\"ס"],
      "translation": "PPE – Personal Protective Equipment",
      "definition": "מיגון עורי ונשימתי שמונע חדירה של חומרים מסוכנים. קיימות רמות שונות של מיגון בהתאם לעמידותם."
    },
    {
      "word": "מיגון מהיר-הקמה",
      "category": ["הנדסה"],
      "translation": "Provisional protection",
      "definition": "מיגון המתבצע בזמן קצר ובאמצעים הניתנים בדרך-כלל על ידי פיקוד העורף או על ידי הרשויות המקומיות, בכלים ובחומרים זמינים. מטרת המיגון מהיר-ההקמה הוא לשפר תוך זמן קצר את רמת ההגנה במקומות חשופים ומאוימים יותר. סוגי מיגון מהיר-הקמה חפירת שוחות, הקמת סוללות, בניית קירות משקי פק\"ל מלאים בחול והצבת אלמנטים ניידים מבטון, מפלדה או מחומרים אחרים."
    },
    {
      "word": "מיגון פתוח",
      "category": ["אב\"ך"],
      "translation": "MOPP Level 0",
      "definition": "מיגון באמצעות בגד מיגון פחמי, ערדליים, כפפות ושעון זהב בהישג יד."
    },
    {
      "word": " מיגון קבוצתי",
      "category": ["אב\"ך"],
      "translation": "Group protection",
      "definition": "(חזית) שיטות, נהלים ואמצעים שנוקטים כדי ליצור סביבה מוגנת מפני ניגוע בחומר לחימה כימ, ולאפשר לחיילים לתפקד בתנאי לחימה כימית ובלי להזדקק למיגון אישי. אמצעי מיגון קבוצתי קיימים בכלי רק\"ם (מערכות סינון מרכזיות, מערכות על-לחץ), בקרונות ובמבנים מוגני חל\"ך (חומר לחימה כימי)."
    },
    {
      "word": "מיגון תקני",
      "category": ["הנדסה"],
      "translation": "Standard protection",
      "definition": "מקלט, ממ\"ד, מרחב מוגן מוסדי או מרחב מוגן ייעודי כהגדרתם בתקנות הג\"א, לרבות מקומות מחסה שאושרו על ידי ענף הנדסה בפיקוד העורף כתקניים."
    },
    {
      "word": "מיון נפגעים",
      "category": ["רפואה"],
      "translation": "Medical triage",
      "definition": "תהליך בדיקת נפגעים וסיווגם מבחינת חומרת הפגיעה, כדי לקבוע סדר קדימויות לטיפול ולפינוי."
    },
    {
      "word": "מילואה",
      "category": ["תקשוב והתרעה"],
      "translation": "",
      "definition": "מסך במערכת שו\"ב ייעודית להפצת התרעה המותאם לסוג האיום ולחלוקה הגיאוגרפית של מרחב עורף המדינה."
    },
    {
      "word": "מינון ממית חציוני",
      "category": ["אב\"ך", "חומ\"ס", "רפואה"],
      "translation": "LD50: Median Lethal Dose 50",
      "definition": "מנת (dose) חומר המובילה לתמותה של 50% מהאוכלוסייה שנחשפה לה. באומדן זה משתמשים כאשר החשיפה למזהם היא דרך העור ומערכת העיכול. יחידת המידה של המנה הקטלנית היא מיליגרם חלקי קילוגרם של משקל הפרט."
    },
    {
      "word": "מינון שולל כושר חיצוני",
      "category": ["אב\"ך", "רפואה"],
      "translation": "ED50 (Median Effective dose 50)",
      "definition": "מנת (dose) חומר היוצרת תוצא (אפקט) מסוים ב-50% מהאוכלוסייה שנחשפה לו."
    },
    {
      "word": "מכשיר מדידת מקדם מיגון (ממפ\"ם)",
      "category": ["אב\"ך"],
      "translation": "Protective factor measuring equipment",
      "definition": "מכשיר נייד למדידת מקדם המיגון של מסכת המגן."
    },
    {
      "word": "מכתש",
      "category": ["כללי"],
      "translation": "Crater",
      "definition": "בור הנוצר במקום נפילת טיל."
    },
    {
      "word": "מלבין",
      "category": ["אב\"ך"],
      "translation": "Super Tropical Bleach (STB)",
      "definition": "חומר המטהר בעיקר נתיבים ושטחים מנוגעים בחל\"ך (חומר לחימה כימי) על ידי פירוק החל\"ך בתגובה כימית. עיקר השימוש בחומר (המנופק כאבקה) הוא בתרחיף מימי, שמכינים ברכב או במכולת טיהור."
    },
    {
      "word": "מל\"ן",
      "category": ["לוגיסטיקה"],
      "translation": "Mobile or stationary logistics center",
      "definition": "ראה ערך: מרכז לוגיסטי נייח או נייד"
    },
    {
      "word": "מרכז לוגיסטי נייח או נייד (מל\"ן)",
      "category": ["לוגיסטיקה"],
      "translation": "Deployable or stationary logistics center",
      "definition": "גוף הביצוע הלוגיסטי הפיקודי המהווה את רמת המלאי הפיקודית וגוף הניפוק לכלל יחידות הפיקוד. ראה גם: מרכז לוגיסטי נייח."
    },
    {
      "word": "ממ\"ג",
      "category": ["מודיעין"],
      "translation": "GIS (Geographic information system)",
      "definition": "ראה ערך: מערכות מידע גיאוגרפיות"
    },
    {
      "word": "ממצאים",
      "category": ["אנו\"ח"],
      "translation": "Forensic evidence",
      "definition": "חפצים העשויים לשמש לזיהוי חללים."
    },
    {
      "word": "מנהור",
      "category": ["חילוץ"],
      "translation": "Tunneling",
      "definition": "שיטת חילוץ, שבה יוצרים המחלצים נתיב גישה מלאכותי ובטוח יחסית לכיוון הלכודים, לשם חילוצם מתוך ההריסות, תוך התגברות על כל המכשולים שבדרך ומעבר דרכם."
    },
    {
      "word": "מנו\"ר (מטהר נתיב ורק\"ם)",
      "category": ["אב\"ך"],
      "translation": "Decontamination vehicle (“Manor”)",
      "definition": "ומוקדים באמצעות תרחיף מלבין ולטיהור רק\"ם בעזרת מים ודטרגנט בלחץ גבוה."
    },
    {
      "word": "מנערת",
      "category": ["אב\"ך"],
      "translation": "Shaker",
      "definition": "מתקן שייעודו להשמיש אבקת STB שהתגבשה והפכה לגוש, על ידי פירור וסינון שלה. השימוש במנערת מתבצע במהלך שלב ההיערכות של פלוגת טיהור שטח."
    },
    {
      "word": "מנת חשיפה",
      "category": ["אב\"ך"],
      "translation": "Exposure dose",
      "definition": "מידת החשיפה לחומר לחימה כימי, מחולל ביולוגי שמתחתיה אין נשקפת כל סכנת פגיעה לאדם הנחשף. מקובל גם להשתמש במינון הדרוש לגרימת תוצא (אפקט) מזערי בשיעור של חמישה אחוזים מכלל האנשים שנחשפים כמדד להיעדר סיכון."
    },
    {
      "word": "מסור דיסק אוטונומי",
      "category": ["חילוץ"],
      "translation": "Autonomous metal-cutting circular saw",
      "definition": "אמצעי חיתוך המשמש לחיתוך ברזל, בטון ובטון מזוין באתר ההרס."
    },
    {
      "word": "מסכת אב\"ך",
      "category": ["אב\"ך"],
      "translation": "Protective mask, gas mask",
      "definition": "מסכה המגנה על החובש אותה מפני חדירת חומרי לחימה כימיים וביולוגיים בדרכי הנשימה, בעיניים ובעור הפנים באמצעות המסנן המורכב עליה. אטימות המסכה מתקבלת סביב מתאר הפנים."
    },
    {
      "word": "מסכת אב\"ך שי\"ן-70",
      "category": ["אב\"ך"],
      "translation": "“Sheen 70” tactical gas mask",
      "definition": "(חזית) מסכת אב\"ך לצוותי רק\"ם הדומה למסכת אם-15, אך היא מצוידת גם במיקרופון פנימי (לשימוש במערכות הקשר-פנים ברק\"ם) וכן בצינור גמיש עליו מורכב המסנן האישי ובמתאם, כדי להתחבר למערכת סינון מרכזית ברק\"ם."
    },
    {
      "word": "מסכת אם",
      "category": ["אב\"ך"],
      "translation": "M15 gas mask",
      "definition": "(חזית) מסכת אב\"ך תקנית לחיילי צה\"ל."
    },
    {
      "word": "מסכת סימפלקס",
      "category": ["אב\"ך"],
      "translation": "“Simplex” gas mask",
      "definition": "מסכת אב\"ך לאוכלוסייה האזרחית בעורף ולחיילי צה\"ל העורפיים."
    },
    {
      "word": "מסכת פה-אף",
      "category": ["אב\"ך"],
      "translation": "Half facepiece respirator",
      "definition": "(חזית) מסכת מגן המגינה על החייל מפני חדירת ארוסול או אדים בדרכי הנשימה בלבד, ולכן היא מכסה את הפה ואת האף בלבד."
    },
    {
      "word": "מסנן אב\"ך",
      "category": ["אב\"ך"],
      "translation": "Gas mask filter",
      "definition": "1. מסנן המטהר אוויר מנוגע בחומר לחימה כימי או ביולוגי (במצב אדים או ארוסול) ומאפשר למשתמש בו לנשום אוויר נקי.  2. (חזית) בצה\"ל משתמשים במסננים אישיים (למסכות אב\"ך) ובמסננים קבוצתיים (למערכות סינון ברק\"ם ובמבנים מוגני-אב\"ך)."
    },
    {
      "word": "מסנן אב\"ק ((ABEK",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "ABEK gas mask filter",
      "definition": "התקן שייעודו לסנן אוויר הנשאף בעת אירוע במעורבות חומרים מסוכנים מסוגים שונים- חומרים אורגניים, גזים אנאורגניים, גזים חומציים, אמוניה, אמינים, הידרזינים."
    },
    {
      "word": "מסנן אם-80 (M-80)",
      "category": ["אב\"ך"],
      "translation": "M80 gas mask filter",
      "definition": "התקן שייעודו לסנן אוויר הנשאף בעת אירוע חל\"ך או חל\"ב."
    },
    {
      "word": "מסנן טדה (TEDA)",
      "category": ["אב\"ך"],
      "translation": "TEDA (ASZM-TEDA) C2A1 gas mask filter",
      "definition": "מסנן המאפשר הגנה בפני נשימת אדי חומרים הפולטים קרינת גאמא. החומר במסנן הנו בעל זיקה גבוהה לחלקיקי יוד רדיואקטיבי ומתיל יודיד, מזרז את תהליך ספיחת חלקיקים אל שכבת הפחם הפעיל ומונע את מעברם דרך המסנן אל תוך מערכת הנשימה של המשתמש."
    },
    {
      "word": "מספר או\"ם",
      "category": ["חומ\"ס"],
      "translation": "UN number",
      "definition": "מספר בעל ארבע ספרות לסיווג חומרים מסוכנים."
    },
    {
      "word": "מספרי חיתוך פניאומאטיים",
      "category": ["חילוץ"],
      "translation": "Pneumatic cutting scissors",
      "definition": "אמצעי חיתוך המשמש לחיתוך ברזלי זיון, מנעולים וצינורות דקים."
    },
    {
      "word": "מערכות מידע גיאוגרפיות (ממ\"ג)",
      "category": ["מודיעין"],
      "translation": "GIS",
      "definition": "מידע (ישות) שניתן לשייך למיקום גיאוגרפי מוגדר באמצעות נקודת ציון X ו-Y כגון בית, עמוד חשמל, כביש, צופר."
    },
    {
      "word": "מפונים",
      "category": ["כללי", "אוכלוסייה"],
      "translation": "Internally displaced persons",
      "definition": "אוכלוסייה שמתפנה מאזור מסוים מכורח לאחר שניתנה הנחיה רשמית לפינוי או לאחר שמקום מגוריה נפגע."
    },
    {
      "word": "מעבדה מרכזית",
      "category": ["אב\"ך"],
      "translation": "Central laboratory",
      "definition": "מעבדה שאליה מועברות דגימות השטח לזיהוי של החומר."
    },
    {
      "word": "מעגל חיצוני",
      "category": ["כללי"],
      "translation": "Outer perimeter",
      "definition": "אזור המעטפת המנהלתית סביב המעגל הפנימי."
    },
    {
      "word": "מעגל פנימי",
      "category": ["כללי"],
      "translation": "Inner emergency scene perimeter",
      "definition": "זירת האירוע עצמו, ובה כל מרכיבי המענה המבצעי הפועל בה לשם הכלת האירוע וביצוע פעולות ההצלה."
    },
    {
      "word": "מעלה הרוח",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Upwind",
      "definition": "הכיוון שממנו נושבת הרוח."
    },
    {
      "word": "מערך הדרכת האוכלוסייה",
      "category": ["התנהגות", "הסברה"],
      "translation": "Population guidance and instruction unit",
      "definition": "יחידה שייעודה להדריך את האוכלוסייה, בתחומי האחריות של פיקוד העורף, כחלק ממאמצי הכנת המרחב האזרחי ואוכלוסיית מדינת ישראל למצבי החירום השונים. מערך זה פועל הן ברגיעה והן בשעת חירום."
    },
    {
      "word": "מערך הכיבוי האחוד בעורף",
      "category": ["חילוץ"],
      "translation": "Homefront unified firefighting system",
      "definition": "גוף ארגוני המאחד בתוכו את שירותי הכבאות וההצלה ואת יחידות התגבור לכיבוי בפיקוד העורף."
    },
    {
      "word": "מערך המשק לשעת חירום (מערך מל\"ח)",
      "category": ["כללי"],
      "translation": "Emergency economy",
      "definition": "מערך שהוקם לפי החלטת הממשלה להכנת המשק האזרחי לשעת חירום, כדי להבטיח את האספקה החיונית ביותר של מוצרים ושירותים למשק, תוך המשך פעילותם במלחמה של מפעלים ושירותים חיוניים לקיום המדינה בשעת חירום, של המפעלים והשירותים המספקים את צורכי המאמץ המלחמתי ושל מפעלים ותחומי פעולה שהוגדרו כחיוניים והשבתתם עלולה לגרום נזק חמור ומתמשך לכלכלת המדינה. מערך המל\"ח מורכב מהגופים העיקריים האלה: נציגי משרדי הממשלה או הרשויות הייעודיות לשעת חירום; הרשויות המקומיות או ועדות המל\"ח המקומיות; ועדת המל\"ח העליונה וועדת המל\"ח הפיקודית והמחוזית."
    },
    {
      "word": "מערכות יירוט",
      "category": ["תקשוב והתרעה"],
      "translation": "Rocket interception system",
      "definition": "מערכות של חיל האוויר המגלות את מעוף התמ\"ס ומשגרות מיירט כדי להשמיד את המטרה. בין כלל מערכות אלה כלולות מערכת חץ ליירוט מטרות ארוכות טווח, קלע דוד ליירוט מטרות בטווח בינוני וכיפת ברזל ליירוט מטרות קצרות טווח. המערכות פועלות במסונכרן במסגרת תפיסת ההגנה הרב שכבתית."
    },
    {
      "word": "מערכות נשימה המבוססות על \"לחץ חיובי\"",
      "category": ["אב\"ך"],
      "translation": "Positive pressure based respirator",
      "definition": "אמצעי מיגון נשימתי שבו לחץ האוויר בתוך המסכה בזמן שאיפת האוויר עולה על לחץ האוויר הנמצא מחוץ למסכה."
    },
    {
      "word": "מערכות נשימה המבוססות על \"לחץ שלילי\"",
      "category": ["אב\"ך"],
      "translation": "Negative pressure based respirator",
      "definition": "אמצעי מיגון נשימתי שבו לחץ האוויר בתוך המסכה בזמן שאיפת האוויר נמוך מלחץ האוויר מחוץ למסכה."
    },
    {
      "word": "מערכות נשימה המבוססות על \"על-לחץ\"",
      "category": ["אב\"ך"],
      "translation": "High pressure based respirator",
      "definition": "אמצעי מיגון נשימתי המבוסס על \"לחץ חיובי\", המאפשר אוויר לנשימה כאשר הלחץ החיובי בתוך המסכה יורד תוך כדי שאיפת האוויר."
    },
    {
      "word": "מערכות נשימה המבוססות על \"תת-לחץ\"",
      "category": ["אב\"ך"],
      "translation": "Low pressure based respirator system",
      "definition": "אמצעי מיגון נשימתי אשר מאפשר שאיפת אוויר למסכות הפנים רק כאשר נוצר לחץ שלילי בתוך המסכה. כלומר, כניסת אוויר \"נקי\" לתוך המסכה מתאפשרת במהלך שאיפת אוויר."
    },
    {
      "word": "מערכות נשימה המבוססות על אספקת אוויר \"נקי\"",
      "category": ["אב\"ך"],
      "translation": "Self-contained breathing apparatus",
      "definition": "אמצעי מיגון נשימתי המספק למשתמש בהם אוויר לנשימה ממקור בלתי תלוי באטמוספרה, כגון מערכות נשימה עצמאיות ולא-עצמאיות המבוססות על אספקת אוויר \"נקי\" (SCBA) ו-(SAR)."
    },
    {
      "word": "מערכות נשימה המבוססות על סינון האוויר",
      "category": ["אב\"ך"],
      "translation": "Air-purifying respirator",
      "definition": "אמצעי מיגון נשימתי עם מערכת סינון אשר מסירה את המזהם הנישא באוויר באמצעות העברת האוויר הנשאף מהאטמוספרה דרך מערכת הסינון."
    },
    {
      "word": "מערכת היברידית",
      "category": ["אב\"ך"],
      "translation": "Hybrid CBRN protection system",
      "definition": "(חזית) מערכת משופרת של מיגון קבוצתי ברק\"ם, שבה אפשר לבחור בין מיגון בעל-לחץ לבין מיגון באמצעות מערכת סינון אב\"ך מרכזית."
    },
    {
      "word": "מערכת הקשחה",
      "category": ["הנדסה"],
      "translation": "Reinforced system",
      "definition": "מערכת העומדת בעומסים אופקיים (רוח ורעידת אדמה)."
    },
    {
      "word": "מערכת \"חומה ומגדל\"",
      "category": ["תקשוב והתרעה"],
      "translation": "Early warning sirens control system",
      "definition": "מערכת שו\"ב להפצת התרעה."
    },
    {
      "word": "מערכת טיהור קלה (מט\"ק)",
      "category": ["אב\"ך"],
      "translation": "External decontamination system",
      "definition": "(חזית) מערכת המטהרת רק\"ם וציוד מחומר לחימה כימי באמצעות התזת מים בלחץ גבוה, וממוספים כימיים או קיטור."
    },
    {
      "word": "מערכת נושאת",
      "category": ["הנדסה"],
      "translation": "Transport system",
      "definition": "מערכת התומכת בעומסי הכבידה האנכיים ומעבירה את העומסים ליסודות."
    },
    {
      "word": "מערכת נשימה פתוחה (מנ\"פ)",
      "category": ["אב\"ך"],
      "translation": "Self-contained breathing apparatus",
      "definition": "אמצעי מיגון אישי, שנועד למצבים בהם ריכוז החומר המסוכן באוויר, או סוג החומר, או שניהם כאחד אינם ידועים, או כאשר ידוע כי אמצעי המיגון האחרים אינם מתאימים לסוג החומר המעורב באירוע."
    },
    {
      "word": "מערכת סינון אב\"ך",
      "category": ["אב\"ך"],
      "translation": "NBC filtration system NBC filtration system",
      "definition": "(חזית) מערכת המספקת אוויר מטוהר מחומרי לחימה כימיים וביולוגיים למבנה או לתא סגור, כגון מבנה מוגן-אב\"ך או תא-לחימה ברק\"ם."
    },
    {
      "word": "מערכת סינון אב\"ך מרכזית",
      "category": ["אב\"ך"],
      "translation": "Centralized NBC filtration system",
      "definition": "(חזית) מערכת מיגון קבוצתי המספקת לצוות הרק\"ם אוויר מטוהר מחומרי לחימה כימיים וביולוגיים על ידי הזרמת אוויר מסונן בלחץ למסכות האישיות."
    },
    {
      "word": "מערכת סינון אב\"ך מרכזית על-לחץ",
      "category": ["אב\"ך"],
      "translation": "Over - pressure type central NBC filtering",
      "definition": "system (חזית) מערכת מיגון קבוצתי בכלי רק\"ם היונקת אוויר חיצוני מנוגע דרך מערכת מסננים, והמזרימה אוויר נקי ומטוהר לתא הלחימה, תוך יצירת על לחץ בחלל הכלי."
    },
    {
      "word": "מערכת סטטית אלטרנטיבית",
      "category": ["הנדסה"],
      "translation": "Alternative static movement",
      "definition": "מערכת הגורמת למבנה פגוע להתייצב במצבו לאחר הפגיעה, אף שנפגעו בו חלקים נושאים."
    },
    {
      "word": "מערכת שוב\"ל",
      "category": ["לוגיסטיקה"],
      "translation": "“Shovel” - IDF logistics command and control system",
      "definition": "מערכת לוגיסטית של אט\"ל לשליטה, לבקרה ולדיווח מן הפיקוד המרחבי למטה-הכללי. במערכת זו מועברים הדיווחים הלוגיסטיים והדרישות הלוגיסטיות מן הפיקוד למטה-הכללי."
    },
    {
      "word": "מערכת שתייה",
      "category": ["אב\"ך"],
      "translation": "Gas mask drinking device",
      "definition": "מערכת פריטים נלווים למסכת אב\"ך, המאפשרת לשתות מים ממימיה או משקית שתייה, בזמן חבישת מסכת אב\"ך."
    },
    {
      "word": "מפעל חיוני",
      "category": ["כללי"],
      "translation": "Critical service provider",
      "definition": "כל מפעל או חלק ממנו, הפועל (או שאפשר להפעילו) לצורכי הגנת המדינה או ביטחון הציבור, או לקיום הספקה או שירותים חיוניים, ושאושר לעניין זה בצו על ידי שר העבודה והרווחה בהתייעצות עם שר הביטחון, (בשעת לחימה - על ידי שר הביטחון, בהתייעצות עם שר העבודה והרווחה), וכן כל מפעל או חלק ממנו, שאפשר להפעילו לצורכי קיום המשק, ושפעולתו חיונית לקיום הספקה או שירותים הדרושים לציבור או לייצוא, ושר העבודה והרווחה אישר באותו צו, לאחר שהתייעץ עם שר התעשייה והמסחר."
    },
    {
      "word": "מצב יציבות",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Stability",
      "definition": "(במטאורולוגיה ובהערכת סיכונים כימית) מצב של שכבות האוויר הקרובות לקרקע, מבחינת קיומן של מערבולות ותנועת אוויר אנכית. מצב היציבות מושפע ממפל הטמפרטורות, והוא אחד הגורמים הקובעים את מידת התפשטות החומר המסוכן עם כיוון הרוח ואת מהירותה. בדרך-כלל מוגדרים שלושה מצבי יציבות: בלתי יציב (לאפס), יציב (אינוורסיה) ומצב ניטרלי."
    },
    {
      "word": "מצב מיוחד בעורף",
      "category": ["כללי"],
      "translation": "Special situation in the Home Front",
      "definition": "מצב משפטי המוכרז בהתאם לסעיף 9ג לחוק ההתגוננות האזרחית, הקובע כי הממשלה מוסמכת להכריז על מצב מיוחד בעורף כאשר היא משוכנעת כי קיימת סבירות גבוהה שתתרחש התקפה על האוכלוסייה האזרחית. במסגרת מצב זה, מוטלת האחריות על ראש הג\"א (מפקד פיקוד העורף) ומפקדי המחוזות לארגן ולנהל את ההתגוננות האזרחית במרחבם. בהתאם, מוענקות לפיקוד העורף סמכויות כלליות כלפי ארגוני העזר - להדריך ולכוון את ארגוני העזר במילוי תפקידם בתחום הג\"א בשגרה ולהפעיל אותם ואת הציוד שברשותם בעת מצב מיוחד בעורף או בשעת תמרוני הג\"א (תרגילים). מפקדי המחוזות מוסמכים להפעיל את ארגוני העזר במרחב. החוק מעניק לחברי ארגוני העזר הפועלים לפי הוראות הג\"א מעמד הדומה לזה של חיילי פיקוד העורף."
    },
    {
      "word": "מקדחת \"בוש\"",
      "category": ["חילוץ"],
      "translation": "“Bosch” drill machine",
      "definition": "אמצעי קידוח וביקוע המשמש לקידוח חורים להכנסת אוויר, מזון, תרופות והגשת עזרה ראשונה, ביקוע גושי בטון ופריצת פתחים בקירות לחילוץ לכודים."
    },
    {
      "word": "מקדחת כוס",
      "category": ["חילוץ"],
      "translation": "Cup drill",
      "definition": "אמצעי שייעודו קדיחת חורים בבטון ליצירת פתחי אוויר, העברת מזון, סיוע רפואי וחילוץ לכודים."
    },
    {
      "word": "מקור זיהום",
      "category": ["אב\"ך"],
      "translation": "Contamination source",
      "definition": "אזור סיכון המהווה את מקור הזיהום. מקור הזיהום מחולק לכמה אזורים בהתאם לרמות הזיהום או הסיכון המוגדרות בהתאם לסוג האירוע."
    },
    {
      "word": "מקלט פרטי",
      "category": ["הנדסה"],
      "translation": "Private shelter",
      "definition": "המקלט הפרטי מהווה בדרך כלל חלק מן המבנה. האחריות לתחזוקת מקלטים פרטיים חלה על בעלי הנכס. שטח המקלט נקבע בעבר על-פי המפתח של ארבעה מ\"ר ליחידת דיור. ככלל, בבנייה החדשה, המקלט הפרטי מוחלף על ידי הממ\"ד."
    },
    {
      "word": "מקלט פרטי משותף",
      "category": ["הנדסה"],
      "translation": "Common shelter",
      "definition": "מקלט פרטי שנועד לשרת את כל דיירי הבניין או את דיירי המבנים הסמוכים לו, שבעבורם נבנה. המקלט נמצא בתחתית הבניין או בסמוך למבנים. שטח המקלט נקבע בעבר על-פי המפתח שני מ\"ר ליחידת דיור."
    },
    {
      "word": "מקלט ציבורי",
      "category": ["הנדסה"],
      "translation": "Public shelter",
      "definition": "מקלט אשר לא נועד לבית מסוים או למפעל מסוים, אלא נועד לתת מענה לאוכלוסייה חסרת פתרון מיגון באזור שבו הוא נבנה. המקלט בנוי באופן עילי או באופן תת-קרקעי, בעל גישה ויציאות חירום למפלס הקרקע. האחריות על בניית מקלטים ציבוריים ותחזוקתם מוטלת על הרשות המקומית."
    },
    {
      "word": "מרחב בידוד ראשוני (מב\"ר)",
      "category": ["אב\"ך"],
      "translation": "Initial Isolation Zone (IIZ)",
      "definition": "מרחב שנקבע באופן לבידוד אזור. מרחק זה רלוונטי עד לפרסום הערכת סיכונים באירוע חומ\"ס. המרחק מוגדר כמעגל ברדיוס של 200 מטר ממוקד האירוע בשטח פתוח וכ-100 מטר מקיר המבנה במקרה של אירוע בתוך מבנה. באירועים במעורבות גז טבעי - רדיוס המב\"ר הוא 300 מטר."
    },
    {
      "word": "מרחב מוגן",
      "category": ["הנדסה"],
      "translation": "Protective space",
      "definition": "מרחב הממוקם בתוך מעטפת מבנה כדי להגן על החוסים בו מפני נשק האויב. המרחב המוגן ניכר במגוון סוגי מיגון, כגון חדר אטום, מקלט זמין, מרחב מוגן קומתי, מרחב מוגן דירתי."
    },
    {
      "word": "מרחב מוגן דירתי (ממ\"ד)",
      "category": ["הנדסה"],
      "translation": "Apartment protective space (safe room)",
      "definition": "חדר בדירה שקירותיו עשויים בטון מזוין, והוא עמיד בפני הדף ואטים באופן קבוע מפני חומרי לחימה כימיים. מרחב מוגן דירתי מיועד לשרת את הדיירים. שטחו המזערי של הממ\"ד תשעה מ\"ר. הכניסה אליו היא מתוך חלל הדירה, ללא צורך יציאה מהדירה. הממ\"ד כולל דלת הדף אטומה כנגד חומרי לחימה כימיים וביולוגיים, חלון פלדה נגד הדף ורסס וחלון פנימי אטום כנגד חל\"ך. כמו כן, משנת 2010 קיימת חובת התקנת מערכת אוורור וסינון בממ\"ד. תקנות הממ\"ד מחייבות הימצאות שקע לטלפון והתקן לרדיו ולטלוויזיה."
    },
    {
      "word": "מרחב מוגן מוסדי (ממ\"ם)",
      "category": ["הנדסה"],
      "translation": "Building protective space",
      "definition": "מרחב מוגן שנמצא במשרדים ובמבני מסחר ותעשייה. שטחו מחושב ביחס לשטח המבנה ולשימושו, לרוב בין 3-2 אחוזים משטח המבנה. גודלו המזערי 10 מ\"ר, והוא ממוקם בדרך כלל בשטח משותף בכל קומה. אורך דרך הגישה אליו לא יעלה על 40 מטר מדלת החדר המרוחק ביותר עד לפתח הממ\"ם. מפרט הדלתות בו דומה למפרט הממ\"ד, וגם הוא מבוסס על עקרון הדו-תכליתיות לשימוש בשגרה. הממ\"ם כולל חיבורי רדיו, טלוויזיה, טלפון ותאורת חירום."
    },
    {
      "word": "מרחב מוגן קדמי",
      "category": ["הנדסה"],
      "translation": "Fortified protective space",
      "definition": "חדר הממוקם בשטח קומתי משותף מחוץ לדירה, שקירותיו עשויים בטון מזוין, והוא עמיד בפני הדף ואטים באופן קבוע מפני חומרי לחימה כימיים. הכניסה אליו הנה מתוך המרחב המשותף הקומתי והוא מיועד לשרת את דיירי הקומה. שטחו מחושב על-פי מספר הדירות בקומה וגודלן, ונע בין 5-4 מ\"ר לדירה. הממ\"ק כולל דלת בדומה למפרט הממ\"ם, ובין הממ\"קים בבניין, קיים פתח חילוץ בתקרה. הממ\"ק נחשב כמקום משותף ומחויב בנגישות מתוך השטח המשותף. סוג מיגון זה פחות נפוץ מהממ\"ד."
    },
    {
      "word": "מרחב מוגן קומתי (ממ\"ק)",
      "category": ["הנדסה"],
      "translation": "Floor protective space",
      "definition": ""
    },
    {
      "word": "מרחב מוגן תקני",
      "category": ["הנדסה"],
      "translation": "Standard protected space",
      "definition": "המרחבים התקניים עונים להגדרה של מרחב מוגן ובנויים בהתאם לתקנות פיקוד העורף, בחישוב של 1.25 מ\"ר לאדם לפחות, לעומת 0.4 מ\"ר לאדם במקלט. עובי הקירות במרחב מוגן עורפי ינוע בין 35-25 ס\"מ, בתלות בסוג חלון הפלדה ומיקום הקיר. המרחב המוגן חייב לכלול חלון אטום לגזים בחלקו הפנימי, והוא צריך להיות עמיד בפני הדף ורסס בחלקו החיצוני. יש בו צינורות אוורור למערכת אוורור וסינון, שקע טלפון, שקע רדיו וטלוויזיה ועוד."
    },
    {
      "word": "מרחב פנימי מוגן",
      "category": ["הנדסה"],
      "translation": "Inner protective space",
      "definition": "אזור מוגן שנבחר על-פי הנחיות \"הכי מוגן שיש\" ונמצא ברמת המיגון הגבוהה ביותר הקיימת מלבד \"מיגון תקני\"."
    },
    {
      "word": "מרכז בדיקות וטיפולים (מב\"ט)",
      "category": ["רפואה"],
      "translation": "Treatment Center Examination and",
      "definition": "מרכז המוקם באחריות פלוגת הרפואה מהיחצ\"ב בשילוב משרד הבריאות ונמצא בדרך כלל במרחב ציבורי מתאים (עדיפות למתקן עם מקלחות). למב\"ט יפונו נפגעים מהלכים מאירוע כימי, שם יטוהרו ויטופלו במידת הצורך. הנפגעים: נפגעי חל\"ך, מוזרקי שווא ונפגעי דחק."
    },
    {
      "word": "מרכז לבקרת מחלות (מלב\"ם)",
      "category": ["רפואה"],
      "translation": "ICDC (Israel Center for Disease Control)",
      "definition": "הגורם שאליו מנוקזים בשגרה דיווחי ה\"זקיפים\" ביום יום. ייעוד המלב\"ם – ניתוח והתרעה על תחלואה חריגה, מיפוי תחלואה והתרעה בפני משרד הבריאות על אודות תחלואה זו."
    },
    {
      "word": "מרכז לוגיסטיקה וכוח אדם (מלכ\"א)",
      "category": ["לוגיסטיקה"],
      "translation": "",
      "definition": "מפקדה לניהול ולשליטה במערך הלוגיסטיקה של היחידות הכפופות לרבות תחומי ההספקה, הבינוי, היר\"ם (יחידת רכב מגויס), השיטור, התחזוקה והשלישות."
    },
    {
      "word": "מרכז לוגיסטי פיקודי (מרל\"פ)",
      "category": ["לוגיסטיקה"],
      "translation": "Regional command logistics center",
      "definition": "זרוע הביצוע הלוגיסטית של פיקוד העורף ומחלקת הלוגיסטיקה. המרל\"פ כפוף לענף ההספקה ומהווה מתקן לאחסנת רמות מלאי פיקודיות וסדנה פיקודית לאחזקה בדרג ב ו-ג לציוד הייעודי של העורף. המרל\"פ כולל בתוכו מחסני ציוד כללי, ציוד קשר, חלקי חילוף, צר\"פ וציוד ייעודי."
    },
    {
      "word": "מרכז לטיפול בדחק וחרדה/מרכז דחק",
      "category": ["התנהגות", "הסברה"],
      "translation": "Stress and anxiety relief center",
      "definition": "אתר לטיפול בנפגעי הדחק, באחריות משרד הבריאות והרשות המקומית, ובסיוע של מערך הברה\"ן (בריאות הנפש) בפיקוד העורף. המרכז מוקם כאשר מוכרז מצב חירום או מצב מיוחד בעורף, ע\"פ החלטת הרשות העליונה לאשפוז. ייעוד המרכז מתן מענה מידי לנפגעי דחק, בסמוך ככל האפשר למקום מגוריהם, ובאופן שיכול למנוע העברתם לטיפול בבית חולים. האתר ממוקם במרכז יישוב נבחר או בקרבתו וקולט אוכלוסייה נפגעת נפשית מהיישוב ומיישובים סמוכים."
    },
    {
      "word": "מרכז מידע",
      "category": ["כללי", "הסברה"],
      "translation": "Call center",
      "definition": "יחידה שייעודה להוות מוקד מידע לאוכלוסייה בשגרה ובחירום ולהעביר הנחיות מצילות חיים בנושאי התגוננות אזרחית."
    },
    {
      "word": "מרכז מידע ארצי לחומרים מסוכנים",
      "category": ["חומ\"ס"],
      "translation": "National information center for HAZMAT",
      "definition": "חדר מצב ומרכז מידע של המשרד לאיכות הסביבה. תפקידו לרכז דיווחים מצוות גילוי וזיהוי בעת אירוע ולטפל בפניות הציבור בנושאי חומרים מסוכנים."
    },
    {
      "word": "מרכז קרובי משפחה",
      "category": ["התנהגות", "הסברה"],
      "translation": "Families’ center",
      "definition": "מקום הנמצא בקרבת אתר ההרס, אשר אליו ייקלטו קרובי המשפחה הנמצאים באזור האירוע. המקום ייקבע על ידי קצין התנהגות האוכלוסייה, בשיתוף עם הרשות המקומית, ויבוצע בו תשאול למטרת איסוף מידע וכן טיפול במשפחות והעברת מידע על המשך פעילות החילוץ. המרכז ייפתח ויפעל באחריות הרשות המקומית."
    },
    {
      "word": "מרכז שיטור ותנועה (משו\"ת)",
      "category": ["לוגיסטיקה"],
      "translation": "Vehicle movement and monitoring center",
      "definition": "זהו גוף שאוחד משני גופים: המתנ\"פ (מרכז תנועות פיקודי) והממצ\"פ (מרכז משטרה צבאית פיקודי). גוף זה אחראי על השליטה בצירים, פיזור נפ\"קים וויסות הכוחות. גוף זה ייחודי לפיקוד העורף."
    },
    {
      "word": "מרסס גב",
      "category": ["אב\"ך"],
      "translation": "Back sprayer",
      "definition": "אמצעי שייעודו טיהור חל\"ך (חומר לחימה כימי) וחל\"ב (חומר לחימה ביולוגי) ממשטחים מזוהמים בקנה מידה קטן, עד 80 מ\"ר, מעצמים (ערכת דגימה) וכן פנים כלי הרכב."
    },
    {
      "word": "מרעום",
      "category": ["אב\"ך"],
      "translation": "Detonator",
      "definition": "מנגנון אלקטרוני או מכני המשמש להפעלת התחמושת במקום ובזמן שנבחרו על ידי המתכנן."
    },
    {
      "word": "מרעום גובה",
      "category": ["אב\"ך"],
      "translation": "Altitude activated detonator",
      "definition": "מנגנון אלקטרוני הגורם לטיל להתפוצץ לפני פגיעתו בקרקע ולפזר את תכולתו באוויר."
    },
    {
      "word": "מרעום הקשה",
      "category": ["אב\"ך"],
      "translation": "Impact detonator",
      "definition": "מנגנון לייזום ראש קרב עם פגיעתו בקרקע."
    },
    {
      "word": "מרעום קרבה (מק\"ר)",
      "category": ["אב\"ך"],
      "translation": "Proximity detonator",
      "definition": "מרעום הכולל מערכת אנטנות וחיישנים, שתפקידם לפוצץ את הרש\"ק בקרבה מרבית למטרה, על-מנת להביא ליעילות מרבית של הפגיעה."
    },
    {
      "word": "משאבת חומר לחימה כימי (משאבת חל\"ך)",
      "category": ["אב\"ך"],
      "translation": "Sampling pump",
      "definition": "משאבה הנמצאת ברשות צוותי הס\"פ המיועדת לשאיבת החל\"ך אל מחוץ לתל\"ן לתוך מכלי פינוי או בורות סתירה."
    },
    {
      "word": "משאבת עומק הידראולית",
      "category": ["חילוץ"],
      "translation": "Deep well hydraulic pump",
      "definition": "אמצעי שייעודו שאיבת מים ממבנים מוצפים לצורך הצלת לכודים הנמצאים בסכנת טביעה."
    },
    {
      "word": "משחזת זווית 7\" ו-4.5\"",
      "category": ["חילוץ"],
      "translation": "Angle grinder",
      "definition": "אמצעי חיתוך המשמש לחיתוך ברזל באתר הרס."
    },
    {
      "word": "משטח עבודה משופע",
      "category": ["חילוץ"],
      "translation": "Inclined surface",
      "definition": "אלמנטים מתוך מבנים הנמצאים במצב נטוי שלא מאפשר עמידה יציבה וקבועה לצורך ביצוע עבודה."
    },
    {
      "word": "משק לשעת חירום (מל\"ח)",
      "category": ["כללי"],
      "translation": "Emergency economy",
      "definition": "הגוף האחראי לתפעול משק המדינה בשעת חירום (כיום מוטמע בתוך רשות החירום הלאומית - רח\"ל)."
    },
    {
      "word": "מתחם חומ\"ס",
      "category": ["חומ\"ס"],
      "translation": "HAZMAT facilities cluster",
      "definition": "צבר מחזיקי חומ\"ס בעלי סיכון לאוכלוסייה באותו תא שטח."
    },
    {
      "word": "מתפנים",
      "category": ["כללי", "אוכלוסייה"],
      "translation": "Internally displaced persons",
      "definition": "אוכלוסייה שמתפנה מאזור מסוים מבלי שניתנה הנחיה רשמית לפינוי."
    },
    {
      "word": "תקן קליטה",
      "category": ["כללי", "התנהגות", "הסברה"],
      "translation": "Designated evacuation reception facility",
      "definition": "מתקנים שהוכנו מראש ושבהם תשהה אוכלוסייה מפונה (מפונים) עד לחזרתה הביתה או עד למציאת פתרון חלופי אחר."
    },
    {
      "word": "מתקן קליטה מקומי",
      "category": ["כללי", "התנהגות", "הסברה"],
      "translation": "",
      "definition": "מרכז קליטה בעל זמינות גבוהה שבתחום הרשות המקומית (כגון בית ספר או מתנ\"ס) העומד בהנחיות המיגון של פיקוד העורף והמאפשר קליטת מפונים מחוסרי גג כתוצאה מאירוע קונוונציונלי או לא קונוונציונלי למשך כל תקופת החירום."
    },
    {
      "word": "מתקן קליטה ארצי",
      "category": ["כללי", "התנהגות", "הסברה"],
      "translation": "",
      "definition": "מתקן קליטה, שהוא מפעל חיוני, עם תשתית לינה וכלכלה העומד בהנחיות המיגון של פיקוד העורף, המאפשר קליטה למשך כל תקופת החירום ומחייב הפעלת הסכם התקשרות או \"צו תפיסה\" ומיועד למפונים שלא יוכלו לחזור לבתיהם במשך תקופה ארוכה או לאוכלוסיות עם צרכים מיוחדים."
    },
    {
      "word": "נגיפה ישירה – אימפקציה",
      "category": ["אב\"ך"],
      "translation": "Direct contamination",
      "definition": "נפילת הטיפיות על גבי הקרקע."
    },
    {
      "word": "נגיפה משנית",
      "category": ["אב\"ך"],
      "translation": "Indirect contamination",
      "definition": "מעבר החל\"ך בצורתו הנוזלית ממקום אחד למקום אחר, כתוצאה מהסעת טיפות החל\"ך."
    },
    {
      "word": "נוהל 24",
      "category": ["כללי"],
      "translation": "",
      "definition": "נוהל של פס\"ח המגדיר לרשות המקומית מדדים ויעדים מספריים וסדרי עדיפויות למערך הקליטה המקומית וכן את היקף ההיערכות הנדרשת ברשויות המקומיות. הרשות המקומית מהווה גוף הביצוע של מערך פס\"ח ומכינה את מערך הקליטה למפונים חסרי קורת גג לפי הנחיה מקצועית של הרשות העליונה לפס\"ח."
    },
    {
      "word": "נוזל שימור ביולוגי",
      "category": ["אב\"ך"],
      "translation": "Saline/PBS",
      "definition": "תמיסת מלח, נוזל הרטבה ביולוגי המשמש תווך נוזלי להעברת דגימות ניגוב ביולוגיות."
    },
    {
      "word": "נוזל שימור כימי",
      "category": ["אב\"ך"],
      "translation": "Chlorofluoromethane (Freon 31) CFM",
      "definition": "חומר כימי המשמש תווך נוזלי להעברת דגימות ניגוב כימיות."
    },
    {
      "word": "נזק קל מאוד",
      "category": ["חילוץ"],
      "translation": "Minor surface damage",
      "definition": "נזק הכולל פגיעה בתריסים ובחלונות, במעקות, בשלטים, זיגוג שבור, סידוק \"נימי\" בקירות בנויים. באירוע מסוג זה יהיו פצועים אקראיים מנזק משני, לא צפויים לכודים ברמת נזק זו ויידרשו פעולות לסריקה המבנה. לרוב, יידרש תיקון נזקים קלים במבנה על ידי בעלי מקצוע והמבנה יישאר שמיש למגורים."
    },
    {
      "word": "נזק בינוני",
      "category": ["חילוץ"],
      "translation": "Medium damage",
      "definition": "נזק הכולל הרס חלקי או מלא של קירות בנויים, סידוק ועיוות שלד הבטון המחייבים שיקום אך אינם מהווים סכנה או חשש לסכנה קונסטרוקטיבית.  באירוע מסוג זה יהיו נפגעים רבים ולכודים גלויים וסמויים, ויידרשו פעולות לסריקת המבנה ופעולות חילוץ מתמשכות ברמת מורכבות לחילוץ בינוני. ייתכן שתהיה התמוטטות או שבירה של חלקים מהמבנה. תידרש בחינת המבנה וקביעת התאמתו למגורים על ידי מהנדס בהתאם לנזק שנגרם."
    },
    {
      "word": "נזק כבד",
      "category": ["חילוץ"],
      "translation": "Heavy damage",
      "definition": "נזק הכולל הרס מלא של קירות ומחיצות בניין, עיוות משמעותי של שלד המבנה. עלולים להיות נפגעים רבים כולל מספר רב של נפגעים ולכודים, ויידרשו פעולות חילוץ מתמשכות ברמת מורכבות של חילוץ בינוני עד חילוץ מורכב. תידרש בחינת המבנה וקביעת התאמתו למגורים על ידי מהנדס בהתאם לנזק שנגרם. ייתכנו מקרים שבהם יידרש שיקום של המבנה או הריסתו."
    },
    {
      "word": "נזק כבד מאוד",
      "category": ["חילוץ"],
      "translation": "Extreme damage",
      "definition": "נזק הכולל הרס מלא של קירות ומחיצות בניין, עיוות משמעותי של שלד המבנה ועד להתמוטטות חלקית או מלאה של מבנה. עלולים להיות נפגעים רבים כולל מספר רב של נפגעים ולכודים, ויידרשו פעולות חילוץ מתמשכות ברמת חילוץ 'מורכב'. מבנה זה יוגדר כמבנה מסוכן שאינו מתאים למגורים."
    },
    {
      "word": "נזק קל",
      "category": ["חילוץ"],
      "translation": "Minor damage",
      "definition": "נזק הכולל פגיעה בתריסים ובחלונות, במעקות, בשלטים, זיגוג שבור, סידוק \"נימי\" בקירות בנויים. באירוע מסוג זה יהיו פצועים אקראיים מנזק משני, יידרשו פעולות לסריקה המבנה ופעולות חילוץ מידיות ברמת מורכבות לחילוץ קל. לרוב יידרש תיקון נזקים קלים במבנה (כגון חלונות שבורים) על ידי בעלי מקצועי והמבנה יישאר שמיש למגורים."
    },
    {
      "word": "נחשול סיסמי באגם",
      "category": ["חילוץ"],
      "translation": "",
      "definition": "ראה ערך: סייש"
    },
    {
      "word": "ניווליר",
      "category": ["הנדסה"],
      "translation": "Nivelir",
      "definition": "ראה ערך: מאזנת אופטית"
    },
    {
      "word": "נידוף",
      "category": ["אב\"ך"],
      "translation": "Evaporation",
      "definition": "הפיכת חל\"ך ממצב נוזלי למצב אדי. חל\"ך במצב נוזלי מהווה סיכון במגע וחל\"ך במצב אדי, מהווה בעיקר סיכון נשימתי."
    },
    {
      "word": "ניטור",
      "category": ["אב\"ך"],
      "translation": "Monitoring",
      "definition": "כל פעולות המדידה והמעקב אחר ריכוזי חומר מסוכן באוויר על הקרקע או במים."
    },
    {
      "word": "נייר גילוי וזיהוי",
      "category": ["אב\"ך"],
      "translation": "Chemical agent detection paper",
      "definition": "נייר לקביעת הימצאותו וזיהויו של חל\"ך (חומר לחימה כימי) נוזלי. נייר הגילוי והזיהוי (גו\"ז) מסוג ABC-M8 נועד לגלות ולזהות חל\"ך עצבים מסוג G ו-V וחל\"ך חרדל (H). בבוא הנייר במגע עם אחד החומרים האלה הוא משנה את צבעו לכתום (G), לירוק כהה (V) או לאדום (H). נייר הגילוי להתרעה (נג\"ל) M-9 הוא אמצעי לגילוי תקיפה בחל\"ך נוזלי מסוג כוויה (HD, HN) ועצבים עמיד (VX) ללא יכולת הבחנה ביניהם."
    },
    {
      "word": "נעדר",
      "category": ["אוכלוסייה", "חילוץ"],
      "translation": "Missing person",
      "definition": "אדם לא מאותר שאין השערה לגבי מיקומו תחת ההריסות ושטרם נוצר עמו קשר."
    },
    {
      "word": "נפה",
      "category": ["מפקדות"],
      "translation": "Sub-district",
      "definition": "מסגרת מרחבית של מפקדות ושל כוחות מילואים הכפופה למחוז ומופקדת על פעולות ההגנה האזרחית במרחבה בשעת חירום."
    },
    {
      "word": "נפנפת",
      "category": ["אב\"ך"],
      "translation": "Mechanical air sampler",
      "definition": "פריט בערכת גו\"ז (גילוי וזיהוי) עוצבתית, שדוגמים באמצעותו אדים של חומר לחימה כימי מן האוויר, כשמנפנפים כרטיס גו\"ז בתנועות סיבוביות מעל לשטח המנוגע."
    },
    {
      "word": "נקודת איסוף מפונים",
      "category": ["אב\"ך"],
      "translation": "Evacuation point",
      "definition": "מתחם מחוץ לפוליגון, שבו ירוכזו האזרחים שיצאו מהאזור המזוהם, ובו ימתינו עד לפינויים אל מרכז ההשהיה והקליטה על ידי אוטובוסים או שייאספו באופן פרטי למקומות חלופיים. קיימת נקודת איסוף נפרדת למפונים ברגל (בסמיכות למרחב הפינוי) ולמפונים ברכב (מרוחק יותר)."
    },
    {
      "word": "נקודת מעבר",
      "category": ["אב\"ך"],
      "translation": "Control point",
      "definition": "נקודה על גבול אזור הפינוי, המהווה מעבר לאזור הנקי, ודרכה נדרשת האוכלוסייה לעבור בתהליך הפינוי."
    },
    {
      "word": "נקודת עיגון",
      "category": ["הנדסה"],
      "translation": "Anchoring point",
      "definition": "נקודה על מבנה, בניין, תורן וכל אתר עבודה שמתבצעת עליו עבודה בגובה, ושמתחבר אליה אמצעי הקשירה של העובד במערכת ציוד מגן אישי או אמצעי חיבור לרשת בטיחות, לפי העניין."
    },
    {
      "word": "נקודת פגיעה (בייזום הקשה בלבד)",
      "category": ["אב\"ך"],
      "translation": "Impact point",
      "definition": "הנקודה בה ניזום האמל\"ח. בנקודה זו נמצא הרש\"ק. נקודת הפגיעה מתאפיינת ב\"בור\" ובשפך נוזלי. אזור זה הנו נקודת המרכז של המכתש. נקודה זו מהווה את נקודת הייחוס לקביעת אזורי הסיכון הקרקעי. בייזומי גובה קיים אזור המהווה את נקודת הייחוס לקביעת אזורי הסיכון."
    },
    {
      "word": "נשק בלתי קונוונציונלי",
      "category": ["אב\"ך"],
      "translation": "Non conventional warfare",
      "definition": "נשק ואמצעי לחימה שבהם נעשה שימוש בחומר בלתי קונוונציונלי (אטומי, ביולוגי, כימי)."
    },
    {
      "word": "נשק גרעיני",
      "category": ["אב\"ך"],
      "translation": "Nuclear weapon",
      "definition": "1.אמצעי לחימה המנצל אנרגיה גרעינית בעיקר ליצירת הרס, לקרינה תרמית ולקרינה גרעינית. שני שימושים אפשריים בנשק גרעיני: האחד - נגד כוח (counterforce), כלומר פגיעה בכוחות צבא ובנשק קונוונציונלי או גרעיני של היריב; והאחר - נגד-ערך (countervalue), כלומר פגיעה במרכזי החברה והכלכלה, שהם הנכסים המוערכים ביותר על ידי המדינה. 2. כינוי לכל מטען המתפוצץ משחרור אנרגיה בתגובה גרעינית בעטיו של ביקוע או מיזוג גרעיני או שניהם. לפנים נקרא נשק אטומי."
    },
    {
      "word": "נשק השמדה המונית",
      "category": ["אב\"ך"],
      "translation": "Weapons of Mass Destruction (WMD)",
      "definition": "(חזית) נשק גרעיני בעל תפוקה גרעינית קטנה יחסית (בדרך-כלל פחות מעשר קילו-טונות), שניתן בעיקר להפעלה בשדה הקרב ולא למבצעים אסטרטגיים גרעיניים."
    },
    {
      "word": "נשק כימי",
      "category": ["אב\"ך"],
      "translation": "Chemical Warfare",
      "definition": "אמצעי לחימה (נשק, מטען חבלה) שמטרתו פגיעה ביעד באמצעות שימוש בחומר כימי רעיל או חומר לחימה כימי."
    },
    {
      "word": "סוג הסיכון",
      "category": ["מיגון"],
      "translation": "Type of hazard",
      "definition": "האופן שבו המזהם חודר לגוף. שני סוגי הסיכון הנובעים מאירועים בלתי קונוונציונליים הם סיכון נשימתי וסיכון עורי."
    },
    {
      "word": "סולם שחיל",
      "category": ["חילוץ"],
      "translation": "Extension ladder",
      "definition": "אמצעי חילוץ מגובה המשמש לטיפוס והגעה קרובה ומהירה למקומות גבוהים וירידה לעומקים (ישנם שני סוגי סולמות: 7 מטר ו-12 מטר)."
    },
    {
      "word": "סיגל",
      "category": ["אב\"ך"],
      "translation": "“CHASE” mobile chemical agent sensor",
      "definition": "1. אמצעי שייעודו גילוי חל\"ך עצבים או כוויה באוויר, איכון שטחים מזוהמים תוך תנועה ותיחום גבולות השטחים לפני ההגעה למוקד המנדף, מדידת ריכוז החל\"ך וביצוע שלילת סכנה, לקבלת החלטות על הסרת מסכות. 2. (חזית) כינוי לגלאי חל\"ך (חומר לחימה כימי) אוטומטי, שפותח ומיוצר בישראל לשם זיהוי חל\"ך על ידי יחידות אב\"ך ייעודיות. הסיגל מזהה את סוג החל\"ך באמצעות חיישנים אלקטרוניים רגישים המאפשרים להתריע מוקדם על החל\"ך. הגלאי נייד, ואפשר להתקינו בתוך רכב."
    },
    {
      "word": "סיור כימי",
      "category": ["אב\"ך"],
      "translation": "Chemical reconnaissance",
      "definition": "(חזית) סיור שנועד לגלות, לזהות ולסמן מוקדי ניגוע של חומר לחימה כימי בשטח."
    },
    {
      "word": "סיכון מתמשך",
      "category": ["אב\"ך"],
      "translation": "Continuous (chemical) risk",
      "definition": "(חזית) סיכון הנוצר במורד הרוח משטח מנוגע בחל\"ך (חומר לחימה כימי) עקב אידוי משני של החל\"ך. הסיכון המתמשך מתקיים כל עוד לא נעלם החל\"ך בשטח המנוגע עקב התאדות או טיהור."
    },
    {
      "word": "סייש – נחשול מים באגם",
      "category": ["חילוץ"],
      "translation": "Seiche",
      "definition": "תופעת טבע הדומה לגלי צונמי באגמים סגורים – גלים גדולים וארוכים באגם."
    },
    {
      "word": "סיכון נשימתי",
      "category": ["אב\"ך"],
      "translation": "Inhalation risk",
      "definition": "סיכון הנובע מחדירת המזהם לגוף דרך דרכי הנשימה."
    },
    {
      "word": "סיכון עורי",
      "category": ["אב\"ך"],
      "translation": "Skin absorption risk",
      "definition": "סיכון הנובע מחדירת המזהם לגוף דרך העור, העיניים ודרכי העיכול."
    },
    {
      "word": "סימון נפגעים",
      "category": ["רפואה"],
      "translation": "Casualty marking",
      "definition": "פעולה המבוצעת על מנת לקבוע סדר קדימות לפינוי הנפגעים. באמצעות סרט סימון ירוק יסומנו נפגעים במצב קל או קשה כאשר פינוים בעדיפות שנייה. באמצעות סרט סימון אדום יסומנו נפגעים במצב בינוני כאשר פינוים בעדיפות ראשונה."
    },
    {
      "word": "סכנה מידית לחיים או לבריאות",
      "category": ["רפואה"],
      "translation": "IDLH – Immediate Danger for Life or Health",
      "definition": "הגדרה מסדירה לריכוז חומר רעיל באוויר המהווה סכנה מידית לחייו או לבריאותו של הנחשף. שאיפת האוויר המזוהם תגרום לאפקט בריאותי שלילי, בלתי הפיך, או שתפגע ביכולתו של הפרט להימלט ממקום שבו קיים מזהם באוויר."
    },
    {
      "word": "סרבל ייעודי לחייל (סי\"ל)",
      "category": ["אב\"ך"],
      "translation": "Liquid chemicals protection suit",
      "definition": "בגד מיגון ייעודי, המיועד לשמש כמיגון עורי נגד חל\"ך (חומר לחימה כימי) נוזלי, אדי וחל\"ב (חומר לחימה ביולוגי) באירועי נב\"ק (נשק בלתי קונוונציונלי), חומ\"ס (חומרים מסוכנים) וטב\"ק (טרור בלתי קונוונציונלי) לכוחות הפועלים בשטח נגוע."
    },
    {
      "word": "סרט סימון אב\"ך (סס\"ץ)",
      "category": ["אב\"ך"],
      "translation": "CBRN contaminated area marking tape",
      "definition": "(חזית) סרט סימון צהוב (סס\"ץ) שמסמנים בו גבולות שטח מנוגע בחומר לחימה כימי בעזרת עמודי סימון אב\"ך."
    },
    {
      "word": "עגלת תאורה \"אמידה\"",
      "category": ["חילוץ"],
      "translation": "Amida towable light tower",
      "definition": "אמצעי שייעודו הארה מסיבית של אתר ההרס וייצור מתח חשמל להפעלת כלים חשמליים."
    },
    {
      "word": "עומס דינמי",
      "category": ["הנדסה", "חילוץ"],
      "translation": "Dynamic load",
      "definition": "עמיסה חד פעמית או מחזורית כתוצאה מפעולת פיצוץ, רעידת אדמה, הפעלת מכונות, נפילה וכיו\"ב."
    },
    {
      "word": "עורף אזרחי",
      "category": ["כללי", "הג\"א"],
      "translation": "",
      "definition": "שם כולל לכל הישויות האזרחיות בכל שטחה של מדינת ישראל, הכולל את הרובד הפרטי, כלומר את האוכלוסייה, ואת הרובד הציבורי, הכולל את המערכות האזרחיות במדינת ישראל – מודות ציבוריים, רשויות מקומיות, משרדי ממשלה, מפעלים, מוסדות, מתקנים, גופי הצלה וארגונים לא-ממשלתיים."
    },
    {
      "word": "עורף צבאי",
      "category": ["כללי", "הג\"א"],
      "translation": "מחנות קבע, בסיסי קבע והמתקנים השייכים לצה\"ל הפרוסים בעורף חזית הלחימה של הפיקודים המרחביים ובגזרת פיקוד העורף. עורף צבאי עשוי לכלול גם שטחי כינוס, מתקנים ארעיים ובסיסים שאינם קבועים.",
      "definition": "מחנות קבע, בסיסי קבע והמתקנים השייכים לצה\"ל הפרוסים בעורף חזית הלחימה של הפיקודים המרחביים ובגזרת פיקוד העורף. עורף צבאי עשוי לכלול גם שטחי כינוס, מתקנים ארעיים ובסיסים שאינם קבועים."
    },
    {
      "word": "עמוד סימון אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN contaminated area marker",
      "definition": "(חזית) עמוד צהוב ממתכת המסמן שטחים ומוקדי ניגוע בחל\"ך (חומר לחימה כימי). את העמוד נועצים באדמה באמצעות הברך, כדי לקבוע עליו פנס סימון אב\"ך (נצנץ) ולתלות עליו שלטי אזהרה של אב\"ך וסרט סימון אב\"ך."
    },
    {
      "word": "ערדליים",
      "category": ["אב\"ך"],
      "translation": "cover boots",
      "definition": "מנעלים הנלבשים על הנעליים, כדי להגן על החייל מפני ניגוען ומפני ניגוע הרגליים בחל\"ך (חומר לחימה כימי) נוזלי. המנעלים עשויים מחומר העמיד בפני חדירת חל\"ך, והם כלולים בערכה של בגד-מגן פחמי."
    },
    {
      "word": "עומס סטטי",
      "category": ["הנדסה", "חילוץ"],
      "translation": "Static load",
      "definition": "העומס הכולל של האלמנט עצמו וכל מה שמונח עליו ברגע מסוים ובמצב של מנוחה."
    },
    {
      "word": "עומס שימושי",
      "category": ["הנדסה", "חילוץ"],
      "translation": "Live Load",
      "definition": "כל עמיסה מכל סוג שהוא הנשענת לאחר ההרס על האלמנט הנחקר, למעט משקלו של האלמנט עצמו."
    },
    {
      "word": "עצמת הרוח - מצב יציבות האוויר",
      "category": ["אב\"ך"],
      "translation": "Wind speed – air stability",
      "definition": "מהירות הרוח, המבוטאת ביחידות מטר לשנייה."
    },
    {
      "word": "עצמת רעידת האדמה",
      "category": ["חילוץ"],
      "translation": "Magnitude",
      "definition": "הערכה כמותית לגודלה של רעידת האדמה, המבטאת את כמות האנרגיה שהשתחררה במוקד רעידת האדמה, כלומר את חוזקה. קיימים מספר סוגי סולמות למדידת העוצמה. המוכר מביניהם הוא סולם ריכטר (ML), אולם עם העלייה בעוצמה, דרגה 5 ומעלה, הוא מאבד את רגישותו ואינו מאפשר עוד להבחין בין הרעידות החזקות לסוגיהן. הסולם העיקרי בשימוש כיום הוא סולם המומנט הסיסמי (Mw) אשר מאפשר אבחנה טובה לגבי חוזקן של רעידות אדמה חזקות במיוחד."
    },
    {
      "word": "עיגון",
      "category": ["הנדסה"],
      "translation": "Anchoring",
      "definition": "קשירת גוף באמצעות מוט, כבל וכולי אל יתד, לולאה וכיו\"ב, המקובעים אל אלמנט יציב."
    },
    {
      "word": "ענן ראשוני",
      "category": ["אב\"ך"],
      "translation": "Initial cloud (particles dispersal)",
      "definition": "צבר אדים ואירוסול של חומר הנוצר ברגע הפיצוץ ונע עם הרוח עד התפוגגותו."
    },
    {
      "word": "ערבולת",
      "category": ["אב\"ך", "חומ\"ס"],
      "translation": "Turbulence",
      "definition": "מצב זרימה של גז או נוזל, כאשר מתווספות לתנועה הממוצעת הפרעות לא-סדירות ולא-רציפות דוגמת ערבולים. ערבולים אלה, מקורם בעיקר במעבר הזרימה על-פני מכשולים פיזיים או לצד זרימה שכיוונה או מהירותה שונים. ראה גם: טורבולנטיות."
    },
    {
      "word": "ערוץ התרעה ראשי ומשני",
      "category": ["התרעה"],
      "translation": "Primary and secondary warning platforms",
      "definition": "ערוץ התרעה עיקרי (צופרים וערוץ התרעה משלימה (הפצת התרעה באמצעות רשתות ומערכות הסלולר, מדיה המונית משודרת ברדיו ובטלוויזיה, ביפר, אינטרנט ועוד). האבחנה בין הערוצים נובעת מהיות הערוץ הראשי באחריות בלעדית של פקע\"ר ומכאן האחריות לתקינותו התמידית. לעומת זאת, מערכות הערוץ המשלים מחוברות לפקע\"ר לצורך קבלת ההתרעה אך פקע\"ר אינו אחראי להבטחת תקינותן ולכן לא ניתן להסתמך באופן מלא על אמינותן."
    },
    {
      "word": "ערכה אופטית לאיתור לכודים – סרצ'קם (SearchCam)",
      "category": ["חילוץ"],
      "translation": "SearchCam – confined space search camera",
      "definition": "אמצעי שייעודו איתור לכודים באתר הרס ויצירת קשר עמם באמצעות מערכת קולית."
    },
    {
      "word": "ערכה אישית",
      "category": ["אב\"ך"],
      "translation": "Personal gas mask kit",
      "definition": "ערכה הכוללת: מסכה המגנה על דרכי הנשימה, הפנים והעיניים מפגיעת חל\"ך או חל\"ב, בננית לבדיקת אטימות המסכה, ערכה לטיפול מונע נגד חל\"ך עצבים, ערכה לטיפול מידי לאחר פגיעה מחל\"ך עצבים, ערכה לספיחה והרחקת חל\"ך נוזלי מהגוף."
    },
    {
      "word": "ערכה לאיתור לכודים – TPL",
      "category": ["חילוץ"],
      "translation": "TPL – Trapped Person Locator",
      "definition": "אמצעי שייעודו איתור לכודים באתר הרס ויצירת קשר עמם."
    },
    {
      "word": "ערכה לאיתור לכודים – עטלף דור ב ודור ג",
      "category": ["חילוץ"],
      "translation": "”Atalef”- ground penetrating locator",
      "definition": "איתור לכודים חיים הסמויים מן העין תחת הריסות מבנים."
    },
    {
      "word": "ערכה שחורה סימפלקס (ערכת מגן)",
      "category": ["אב\"ך"],
      "translation": "Protective kit",
      "definition": "ערכת מגן פאסיבית המתאימה לאוכלוסייה מגיל 8 ואילך."
    },
    {
      "word": "ערכת גו\"ז (גילוי וזיהוי)",
      "category": ["אב\"ך"],
      "translation": "Detection and identification kit",
      "definition": "ערכה לגילוי ולזיהוי של חל\"ך (חומרי לחימה כימיים) המשמשת את יחידות האב\"ך הייעודיות ואת יחידות הסיור. באמצעותה מגלים ומזהים חל\"ך עצבים, חל\"ך דם וחל\"ך כווייה על ידי תגובות צבע אנזימטיות (חל\"ך עצבים) וכימיות (חל\"ך דם וחל\"ך כווייה)."
    },
    {
      "word": "ערכת גפ\"ם לחיתוך מתכות",
      "category": ["חילוץ"],
      "translation": "Oxy-fuel cutting torch",
      "definition": "אמצעי באתר הרס, שייעודו לבצע חיתוך אוטוגני (נוצר מעצמו) של פלדה, ברזלי זיון וכל פריט מתכתי אחר, כמעט בכל עובי."
    },
    {
      "word": "ערכת חיתוך",
      "category": ["חילוץ"],
      "translation": "Cutting kit",
      "definition": "אמצעי חיתוך המשמש לחיתוך מאסיבי של ברזל, בטון ובטון מזוין באתר ההרס."
    },
    {
      "word": "ערכת חיתוך בטון יהלום \"סטנלי\"",
      "category": ["חילוץ"],
      "translation": "Stanley diamond cut saw",
      "definition": "אמצעי חיתוך מסוג יהלום סטנלי."
    },
    {
      "word": "ערכת חיתוך בלהבה \"ארקייר\"",
      "category": ["חילוץ"],
      "translation": "Arcair cutting torch",
      "definition": "אמצעי חיתוך המשמש לחיתוך ברזל ופלדה של קורות, פלטות ואלמנט פלדה, כאשר לא ניתן לבצע את פעולת החיתוך באמצעי אחר."
    },
    {
      "word": "ערכת חיתוך ופישוק",
      "category": ["חילוץ"],
      "translation": "Spreader and cutter kit",
      "definition": "ערכת חיתוך ופיסוק רב-תכליתית המשמשת לחיתוך מוטות וצינורות ברזל, יצירת פתחים במשטחי פח, הגבהת גושי בטון ועיגונם והרחבת פתחים בין גושים כדי לאפשר הכנסת אמצעי הרמה יעיל יותר. בשימוש כוחות החילוץ בפיקוד העורף ערכות חיתוך ופישוק כגון \"אמריקן רסקיו\", \"הולמטרו CORE\", \"הולמטרו\"."
    },
    {
      "word": "ערכת כריות הרמה",
      "category": ["חילוץ"],
      "translation": "Lifting cushions kit",
      "definition": "אמצעי שייעודו הגבהת גושי בטון, קורות פלדה, אלמנט הרס והרחבת המרווח ביניהם."
    },
    {
      "word": "ערכת מגן/התגוננות",
      "category": ["אב\"ך"],
      "translation": "CBRN personal protection kit",
      "definition": "ערכה להתגוננות מפני חומר לחימה כימי ביולוגי, המשמשת את אוכלוסיית העורף ואת חיילי צה\"ל במצב חירום. בערכה פריטים אלו: מערכת מיגון נשימתית (מסכה או ברדס), מזרק אישי (מסוג TA או TAB) לטיפול במקרה של פגיעה מחל\"ך עצבים, אבקת טיהור (לחיילים בלבד), ערכת שתייה (לשתות ממכלים פתוחים) ועלוני הדרכה והסברה."
    },
    {
      "word": "ערכת סימון-אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN contaminated area marking kit",
      "definition": "(חזית) ערכה ארוזה בתיבות ייעודיות, ובה כל הפריטים לסימון שטחים מנוגעי אב\"ך, כגון שלטי אזהרה, שלטי סימון, פנסי סימון אב\"ך, סרטי סימון אב\"ך, תופים לסרטי סימון ואמצעי גו\"ז."
    },
    {
      "word": "ערכת פריצה מיני ג'וניור",
      "category": ["חילוץ"],
      "translation": "“Mini junior” breaching kit",
      "definition": "אמצעי שייעודו פריצת דלתות פלדה."
    },
    {
      "word": "ערכת פריצה קרה \"עומרי\"",
      "category": ["חילוץ"],
      "translation": "“Omri” breaching kit (doors, windows, bars and locks)Break-in kit",
      "definition": "אמצעי שייעודו פריצת דלתות, חלונות, סורגים ומנעולים."
    },
    {
      "word": "פאק",
      "category": ["חומ\"ס"],
      "translation": "Protective Action Criteria PAC-",
      "definition": "קריטריון המגדיר באילו יחידות סיכון לחומ\"ס יש להשתמש, כך שיבוצע שימוש במדדי הרעילות העדכניים ביותר (AEGL, ERPG, TEEL וכולי)."
    },
    {
      "word": "פינוי",
      "category": ["כללי", "התנהגות", "אוכלוסייה"],
      "translation": "Evacuation",
      "definition": "העברה פיזית (תנועה) מסיבית של אנשים, שהיא זמנית מטבעה, ומתעוררת באופן קולקטיבי בעת התמודדות עם איומים, נזקים או הפרעה לקהילה."
    },
    {
      "word": "פינוי בסיסי",
      "category": ["חילוץ"],
      "translation": "Debris removal",
      "definition": "פעולת פינוי אלמנטים קטנים של הרס- אבנים, עפר ותכולת מבנה ללא שימוש באמצעים מכניים."
    },
    {
      "word": "פירידוסטיגמין",
      "category": ["אב\"ך"],
      "translation": "Pyridostigmine Bromide",
      "definition": "(חזית) תרופה המשמשת קדם טיפול לחל\"ך (חומר לחימה כימי) עצבים ברמת הפרט. חומר זה מנופק לחייל כטבליות בערכת התגוננות אישית, והוא משתמש בהן כקדם-טיפול כבר במצב הכוננות. לקיחת החומר והזרקת טאב או אטרופין בשעת הקרב לחייל נפגע - מגדילות במידה ניכרת את סיכוייו להינצל."
    },
    {
      "word": "פלוגת הספקה (פלה\"ס)",
      "category": ["לוגיסטיקה"],
      "translation": "Supply company (logistics)",
      "definition": "פלוגה בילמ\"ר שתפקידה להוציא לפועל את תכנית ההספקה המחוזית בתחומי המזון, הדלק והציוד."
    },
    {
      "word": "פלוגת חימוש מחוזית (פלח\"ם)",
      "category": ["לוגיסטיקה"],
      "translation": "Armament company (logistics)",
      "definition": "פלוגה בילמ\"ר שתפקידה להוציא לפועל את תכנית החימוש המחוזית בתחומי התחזוקה והתחמושת."
    },
    {
      "word": "פלוגת רפואה (פל\"ר)",
      "category": ["רפואה"],
      "translation": "Medical company",
      "definition": "פלוגת רפואה הכפופה ליחצ\"ב רפואה בלתי קונוונציונלי. ייעודה לפעול במתארי חל\"ך בפריסה במשפך בית חולים. ישנם כמה פל\"רים בעתודה לסיוע מרחבי או כתגבור דרג א באירוע קונוונציונלי בחל\"ך. הפל\"ר מורכב מארבע מחלקות."
    },
    {
      "word": "פלוגת רפואה גדודית (פלר\"ג)",
      "category": ["רפואה"],
      "translation": "Battalion medical company",
      "definition": "פלוגת הרפואה בגדוד חילוץ, המהווה את הכוח הרפואי העיקרי לטיפול בנפגעים בדרג א בשיתוף פעולה עם כוחות מד\"א."
    },
    {
      "word": "פלוגת רפואה ניידת (פלר\"ן)",
      "category": ["רפואה"],
      "translation": "Mobile medical company",
      "definition": "פלוגת רפואה הכפופה למפקדת הפיקוד, בעלת יכולת פעולה במתאר קונוונציונלי ובלתי קונוונציונלי. הפלוגה מורכבת מארבע מחלקות ומסוגלת לשמש בדרג א ובדרג ב."
    },
    {
      "word": "פלח\"ם",
      "category": ["לוגיסטיקה"],
      "translation": "Regional armament company",
      "definition": "פלוגת חימוש מרחבית שייעודה לתת מענה אחזקה לרכב ואמל\"ח ליחידות שבמרחב המחוז. בארגון התקני הפלוגה כפופה לילמ\"ר."
    },
    {
      "word": "פוליגון",
      "category": ["כללי"],
      "translation": "Polygon",
      "definition": "תא שטח גיאוגרפי המאגד תאי שטח, יישוב או כמה יישובים."
    },
    {
      "word": "פורטל המיפוי",
      "category": ["מודיעין"],
      "translation": "Mapping portal",
      "definition": "ממשק מבוסס מסד נתונים גיאוגרפי (SDE) בטכנולוגיית ESRI. השרת מציג תקן אחיד לשכבות המידע, ובאמצעות הפורטל ניתן להזין נתונים בדיוק גבוה גם ללא היכרות מעמיקה עם תוכנת ה-GIS. הפורטל מציג כלי BI מתקדמים, דשבורד וגרפים להצגה למפקדים."
    },
    {
      "word": "פטיש חציבה \"קוברה\"",
      "category": ["חילוץ"],
      "translation": "”Cobra Combi” drill and breaker",
      "definition": "אמצעי קידוח וביקוע המשמש לריסוק גושי בטון באתר הרס ושבירתם וקידוח חורים להחדרת אוויר, מים ועזרה ראשונה."
    },
    {
      "word": "פטיש חציבה הידראולי",
      "category": ["חילוץ"],
      "translation": "Hydraulic breaker hammer",
      "definition": "אמצעי ביקוע ושבירה המשמש לביקוע גושי בטון ושבירתם, במטרה לחלץ לכודים באתר הרס. אמצעי זה מאפשר מתן עזרה וסיוע ללכוד במקומות סגורים."
    },
    {
      "word": "פינוי אוכלוסייה",
      "category": ["כללי", "אוכלוסייה"],
      "translation": "Emergency evacuation of population",
      "definition": "העתקה פיזית מאסיבית של אנשים לשם הרחקתם מאזור שבו נשקפת להם סכנה. היא זמנית מטבעה, וההחלטה עליה מתקבלת כצעד בהתמודדות עם איומים ונזקים המהווים איום לחיי הפרט."
    },
    {
      "word": "פישוק והרמה",
      "category": ["חילוץ"],
      "translation": "Lifting and spreading",
      "definition": "שימוש באמצעים מכניים לצורך יצירת מרווח בין אלמנטי הרס."
    },
    {
      "word": "פליטה",
      "category": ["הע\"ס"],
      "translation": "Puff",
      "definition": "תנועה של אוויר. כינוי לצורת ענן הנוצר ממקור רגעי ונע עם הרוח."
    },
    {
      "word": "פציעת חובלה (טראומה)",
      "category": ["רפואה"],
      "translation": "Inflicted injury",
      "definition": "פציעה הנגרמת כתוצאה מכוח פיזי חיצוני לגוף, כגון חום או פגיעת גוף זר."
    },
    {
      "word": "פנקס הערכת סיכונים",
      "category": ["אב\"ך"],
      "translation": "Hazard assessment handbook",
      "definition": "פנקס ובו נתונים ערוכים בטבלאות ובעקומות, המשמשים את קצין האב\"ך לביצוע הערכת סיכונים מדויקת ודינמית."
    },
    {
      "word": "פק\"ל אב\"ך",
      "category": ["אב\"ך"],
      "translation": "NBC (nuclear, biological and chemical) SOP (standing) operating procedures",
      "definition": "CBRN protection SOP (Standard Operating Procedure) (חזית) חלק מפקודת קבע או מסמך עצמאי, ובהם מפורטים שיטת הארגון של היחידה וסדר הפעולות שיש לנקוט, כדי להתגונן ביעילות מפני לחימת אב\"ך."
    },
    {
      "word": "פרטי זיון",
      "category": ["הנדסה"],
      "translation": "Concrete reinforcement details",
      "definition": "פרטים של תכנית ביצוע ברזל בבניין."
    },
    {
      "word": "צבע אדום",
      "category": ["תקשוב והתרעה"],
      "translation": "Red alert",
      "definition": "מערכת התרעה הפרוסה ביישובי עוטף עז עד טווח 7 קילומטר מהרצועה, שנועדה לתת לאוכלוסייה התרעה מוקדמת של 15 שניות לפחות טרם נפילה, בעת ירי תמ\"ס/ פצמ\"ר ובכך לאפשר לאזרח לתפוס מחסה במקום מוגן."
    },
    {
      "word": "צבר חפ\"קים",
      "category": ["מפקדות"],
      "translation": "Joint Command Post",
      "definition": "מרחב בו ממוקמים כלל החפ\"קים של הגורמים המשולבים באירוע. בכל חפ\"ק יבוצע מעקב וניהול הכוח הייעודי עליו הוא אחראי."
    },
    {
      "word": "צוות טיפול במגיפות (צט\"ם)",
      "category": ["רפואה"],
      "translation": "Epidemic disease control team",
      "definition": "תפקידו להוות גורם מייעץ ותומך להחלטות מנכ\"ל משרד הבריאות בניתוח תחלואה חריגה, תוך הבחנה בין אירוע טבעי ולא טבעי והצעה לטיפול רפואי מומלץ."
    },
    {
      "word": "צוות ניהול משבר",
      "category": ["אב\"ך"],
      "translation": "Crisis management team",
      "definition": "צוות המתכנס באירוע טרור בלתי קונוונציונלי. באחריותו תיאום פעולת הכוחות בזירה אל מול משרדי הממשלה."
    },
    {
      "word": "צופר",
      "category": ["תקשוב והתרעה"],
      "translation": "Siren",
      "definition": "מכשיר אלקטרוני או מכני אשר משמיע צפירה (אותות) וכריזה."
    },
    {
      "word": "קאדט",
      "category": ["אב\"ך"],
      "translation": "AP2C- portable chemical contamination control device used to detect chemical agents",
      "definition": "כינוי לגלאי חל\"ך נקודתי לניטור רציף של חומרי לחימה כימיים מקבוצת חל\"כי עצבים וכוויה, המבוסס על טכנולוגיית \"פוטומטר להבה\" (FPD). הגלאי מגלה באופן אוטומטי ורציף נוכחות חל\"כי עצבים מסוג G ו-VX וכוויה מסוג HD בו זמנית. לגלאי יכולת גילוי זיהום שאריתי ממשטחים באמצעות ערכת דגימה ממשטחים."
    },
    {
      "word": "קבוצת אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN protection planning group",
      "definition": "(חזית) קבוצת מטה ברמת העוצבה שתפקידה לגבש תוכניות להיערכות וללחימה תוך כדי התגוננות מפני חומרי לחימה כימיים."
    },
    {
      "word": "קבוצת אב\"ך בטרם אירוע",
      "category": ["אב\"ך"],
      "translation": "(חזית) קבוצת אב\"ך המתכנסת בעת התרעה על תקיפה בחומר לחימה כימי (או משהופעל חל\"ך בגזרה שכנה) כדי להגדיר מצב כוננות אב\"ך ולגבש תכנית להיערכות וללחימה בתנאים של כוננות אב\"ך גבוהה.",
      "definition": "(חזית) קבוצת אב\"ך המתכנסת בעת התרעה על תקיפה בחומר לחימה כימי (או משהופעל חל\"ך בגזרה שכנה) כדי להגדיר מצב כוננות אב\"ך ולגבש תכנית להיערכות וללחימה בתנאים של כוננות אב\"ך גבוהה."
    },
    {
      "word": "קבוצת אב\"ך בעת אירוע",
      "category": ["אב\"ך"],
      "translation": "(חזית) קבוצת אב\"ך המתכנסת לאחר תקיפה בחומר לחימה כימי במרחב העוצבה, כדי לגבש תכניות מבצעיות להמשך לחימה ולטפל בתוצאות התקיפה (טיפול בנפגעים, טיהור, הצטיידות מחדש וכדומה.",
      "definition": "(חזית) קבוצת אב\"ך המתכנסת לאחר תקיפה בחומר לחימה כימי במרחב העוצבה, כדי לגבש תכניות מבצעיות להמשך לחימה ולטפל בתוצאות התקיפה (טיפול בנפגעים, טיהור, הצטיידות מחדש וכדומה)."
    },
    {
      "word": "קו חם",
      "category": ["אב\"ך"],
      "translation": "Hot line",
      "definition": "קו המפריד בין \"אזור נקי\" ל\"אזור מזוהם\"."
    },
    {
      "word": "קונסטרוקציה ממתכת",
      "category": ["הנדסה"],
      "translation": "Metal construction",
      "definition": "שלד הבנוי מאלמנטי פלדה, המקבל את העומס של המבנה שהוא מתוכנן להחזיק."
    },
    {
      "word": "קידוח וביקוע",
      "category": ["חילוץ"],
      "translation": "Drilling and fission",
      "definition": "שימוש באמצעים לצורך ניתוק, שבירה וחירור של אלמנטים מבטון או מבלוקים."
    },
    {
      "word": "קילוף",
      "category": ["חילוץ"],
      "translation": "Peeling of debris layers",
      "definition": "מכלול הפעולות שיבצעו כוחות החילוץ, בסיוע מנופים וכלי צמ\"ה במהלך הטיפול באירוע, לשם הסרת אלמנטים כבדים, סילוק מפגעים ושכבות הרס וכדי להגדיל את שטח הפנים החשוף של האתר במטרה לאתר לכודים ולחלצם."
    },
    {
      "word": "קיר מילוי",
      "category": ["הנדסה"],
      "translation": "Partition wall",
      "definition": "מחיצות וקירות חוץ שאין להם תפקיד בנשיאת השלד או אלמנטים נושאים במבנה."
    },
    {
      "word": "קיר תומך",
      "category": ["הנדסה"],
      "translation": "Supporting wall",
      "definition": "מבנה שתפקידו למנוע גלישת קרקע או תזוזה אופקית של הקרקע."
    },
    {
      "word": "קצב לאפס",
      "category": ["אב\"ך"],
      "translation": "lapse rate",
      "definition": "שיעור ירידת הטמפרטורה עם גידול הגובה באנך."
    },
    {
      "word": "קצין אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN officer",
      "definition": "1.קצין מטה מקצועי המופקד על ההתגוננות מפני לחימת אב\"ך. הקצין משמש בתפקידו יועץ מקצועי למפקד ברמת הפרט וברמת היחידה, פועל בשם המפקד להכנת היחידה לתפקוד בעת התקפת אב\"ך ומייעץ לו בעת אירוע אב\"ך. יש קציני אב\"ך שהם במינוי מלא או במינוי נוסף על תפקידם העיקרי (נע\"ת).  2. כינוי למקצועו הצבאי של הקצין שהוכשר והוסמך בבית הספר לאב\"ך, כדי לשמש קצין מטה אב\"ך או מפקד ביחידת אב\"ך ייעודית."
    },
    {
      "word": "קרינה מייננת",
      "category": ["אב\"ך"],
      "translation": "Ionizing radiation",
      "definition": "קרינה המסוגלת להפוך אטומים שהם ניטרליים מבחינה חשמלית, ליונים הנושאים מטען חשמלי, בעקבות קשרים עם אטומי החומר המוקרן."
    },
    {
      "word": "קרינה רדיואקטיבית",
      "category": ["אב\"ך"],
      "translation": "Radioactive radiation",
      "definition": "אנרגיה, או חלקיקים אנרגטיים הנפלטים מחומרים שעוברים התפרקות רדיואקטיבית."
    },
    {
      "word": "קרינת אלפא",
      "category": ["אב\"ך"],
      "translation": "Alpha radiation",
      "definition": "סוג של קרינה רדיואקטיבית, הנגרמת מהתפרקות רדיואקטיבית. חלקיקי האלפא הם למעשה גרעיני אטום ההליום, והם מכילים שני פרוטונים ושני נויטרונים."
    },
    {
      "word": "קרינת ביתא",
      "category": ["אב\"ך"],
      "translation": "Beta radiation",
      "definition": "סוג של קרינה רדיואקטיבית אשר מקורה בגרעין האטום, ובה נפלט אלקטרון (ביתא מינוס) או אנטי-אלקטרון (ביתא פלוס)."
    },
    {
      "word": "קרינת גמא",
      "category": ["אב\"ך"],
      "translation": "Gamma radiation",
      "definition": "סוג של קרינה רדיואקטיבית. זו קרינה אלקטרו-מגנטית מייננת, הבאה לידי ביטוי בפליטה של פוטון בעת תהליך רדיואקטיבי. בדרך-כלל נפלטת קרינת גמא יחד עם קרינת אלפא או קרינת ביתא."
    },
    {
      "word": "קרן האייל",
      "category": ["תקשוב והתרעה"],
      "translation": "Early Warning Command and Control system",
      "definition": "מערכת שו\"ב גיאוגרפית ייעודית לחישוב לוגיקות הפצת התרעה של מרחב ההתרעה וסוגה. במערכת קיים ממשק לקבלת נתיבים ממערכות הגילוי של חיל האוויר ולהפצתם למערכות הפצת ההתרעה."
    },
    {
      "word": "ראש קרבי (רש\"ק)",
      "category": ["כללי"],
      "translation": "Warhead",
      "definition": "החלק של הטיל או הרקטה המכיל חומר נפץ, חל\"ך או חל\"ב, בעל מעטפת רסס או מעטפת אחרת בהתאם לסוג התחמושת וייעודה."
    },
    {
      "word": "רובע",
      "category": ["כללי"],
      "translation": "City quarter",
      "definition": "תא שטח עירוני שנקבע על ידי הרשות המקומית כמסגרת לניהול שגרת החירום."
    },
    {
      "word": "רכב טיהור",
      "category": ["אב\"ך"],
      "translation": "Decontamination vehicle",
      "definition": "(חזית) רכב ייעודי שמותקנת בו מערכת לטיהור חומר לחימה כימי. רכב הטיהור מצוי בגדודי האב\"ך, והוא נועד למשימות טיהור יסודי ברק\"ם, בציוד ובנתיבים. הרכב העיקרי כיום בצה\"ל הוא מנו\"ר."
    },
    {
      "word": "ריכוז חל\"ך",
      "category": ["אב\"ך"],
      "translation": "CW (Chemical Warfare) concentration level",
      "definition": "כמות חל\"ך ליחידת שטח או נפח. ככל שהריכוז גבוה, הסיכון באותו שטח גדל."
    },
    {
      "word": "ריכוז מזהם",
      "category": ["אב\"ך"],
      "translation": "CW contaminant concentration",
      "definition": "כמות מזהם ליחידת שטח או נפח. ככל שהריכוז גבוה יותר, כך גדל הסיכון בשטח זה."
    },
    {
      "word": "ריתוק משקי",
      "category": ["כללי"],
      "translation": "Confinement of personnel to workplaces identified as critical service providers in war-time",
      "definition": "הליך שבמסגרתו עובדים של חברות, תעשיות, שירותים חיוניים וארגוני חירום, שהוגדרו כחיוניים לניהול מאמצי המשק והתמיכה במאמץ המלחמתי, פטורים עפ\"י צו מגיוס לצה\"ל ורשאים להפעיל משאבים מרותקים ופטורי גיוס במסגרת פעילותם המשקית."
    },
    {
      "word": "רמו\"ת",
      "category": ["אוכלוסייה"],
      "translation": "Local Authorities, Government Offices and National infrastructure emergency preparedness branch (part of HFC headquarters)",
      "definition": "ראשי תיבות של רשויות, משרדי ממשלה ותשתיות לאומיות)."
    },
    {
      "word": "רמת הסיכון",
      "category": ["אב\"ך"],
      "translation": "Hazard level",
      "definition": "רמת הרעילות של המזהם בהשפעתו על הגוף. נהוג להגדיר את רמת הסיכון על-פי ספי החשיפה למזהמים (LOC-Level Of Concern) המציינת את רמת החשיפה למזהמים שעלולה לפגוע בפרט. רמת הסיכון הנשימתי נמדדת בערכים של נפח. רמת הסיכון העורי נמדדת לרוב בערכים של שטח."
    },
    {
      "word": "רמת נזק",
      "category": ["חילוץ"],
      "translation": "Damage assessment",
      "definition": "תיאור הנזק ההנדסי למבנה, לרבות המשמעויות הנלוות לכך: בטיחות לפעילות במבנה, יכולת שהייה במבנה, היקף משוער של נפגעים, לכודים וחללים, מורכבות חילוץ צפויה וסד\"כ נדרש. קביעת רמת הנזק מהווה כלי בידי המפקד להיערכות בבניין הכוח (קביעת היקף הסד\"כ לאירוע), לקבלת החלטה למתן היתר לאוכלוסייה לשהות במבנה ולהחלטות בדבר שיקום המבנה."
    },
    {
      "word": "רעידות מקדימות",
      "category": ["חילוץ"],
      "translation": "Foreshocks",
      "definition": "לעתים לפני רעידת האדמה העיקרית מתרחשות רעידות אדמה מקדימות חלשות יותר, כאשר עם הזמן מספרן ועצמתן ילך ויגבר."
    },
    {
      "word": "רעידות משנה",
      "category": ["חילוץ"],
      "translation": "Aftershocks",
      "definition": "לאחר רעידת האדמה העיקרית תופיע סדרה של מאות ואלפי רעידות משנה (Aftershocks) אשר מספרן ועצמתן ילך ויפחת עם הזמן. בדרך כלל מצפים שרעידות המשנה יגיעו לדרגה אחת פחות מרעידת האדמה העיקרית. האיום העיקרי ברעידות המשנה הוא קריסת מבנים שנפגעו ברעידת האדמה הראשית."
    },
    {
      "word": "רעידת אדמה",
      "category": ["חילוץ"],
      "translation": "Earthquake",
      "definition": "תנודות על-פני כדור הארץ ובתוכו, הנגרמות כתוצאה ממעבר של גלים סיסמיים, המתפשטים מהמוקד שבו חלה העתקה פתאומית של גושי סלע. רעידה חזקה מלווה בדרך-כלל בכמה רעידות עוקבות חלשות יותר (רעידות משנה) אשר הולכות ודועכות עם הזמן בעצמתן ובכמותן. לעתים מבחינים בדיעבד שלפני רעידת האדמה החזקה אירעו רעידות מקדימות חלשות יותר."
    },
    {
      "word": "רשות החירום הלאומית (רח\"ל)",
      "category": ["[כללי]"],
      "translation": "National Emergency Management Authority (NEMA)",
      "definition": "הרשות הממלכתית העליונה המופקדת על ניהול היערכות העורף למצבי החירום השונים ועל התיאום בין משרדי הממשלה והרשויות השונות, הרשויות המקומיות וארגוני הסיוע הפועלים בשעת חירום. הרשות כפופה לשר להגנת העורף."
    },
    {
      "word": "רשות מקומית",
      "category": ["כללי", "אוכלוסייה"],
      "translation": "Local authority (municipality)",
      "definition": "שם כללי רשמי למוסד המנהל יישוב, כפר, עירייה, עיר, והוא מייצג את ענייני התושבים ואחראי על השירותים המוניציפליים בתחומו."
    },
    {
      "word": "רשות עליונה לפינוי, סעד וחללים (פס\"ח)",
      "category": ["כללי"],
      "translation": "Evacuation of population and mortuary affairs authority (Ministry of Interior)",
      "definition": "רשות ייעודית של מל\"ח לפינוי, סעד וחללים. הרשות מופעלת באחריות כוללת של משרד הפנים ומיוצגים בה משרדי ממשלה, מרכז השלטון המקומי וגופים ממלכתיים וציבוריים שונים, המופקדים בשעת חירום, כל אחד בתחומי אחריותו הממלכתית הישירה, על אותם נושאים שעליהם הם מופקדים ברגיעה. בין תפקידיהם העיקריים: קליטת אוכלוסייה מפונה משטחים פגועים או מסוכנים בשעת חירום, הכנה, ארגון והפעלה של מתקנים שישמשו כמרכזי פינוי וקליטה, והכנת כוח אדם לניהול המתקנים וטיפול באוכלוסייה שפונתה."
    },
    {
      "word": "רשימת חומרים מסוכנים",
      "category": ["חומ\"ס"],
      "translation": "List of goods and materials, classified as hazardous by Israel Civil Defense Law’s criteria",
      "definition": "הרשימה המחייבת על פי חוק הג\"א ובה פירוט שמות החומרים, מספרים מזהים וכמויות לדיווח (צו התגוננות אזרחית)."
    },
    {
      "word": "רשימת עוגן",
      "category": ["התנהגות", "חילוץ"],
      "translation": "Directory of all persons presumably present inside the structure at the moment of collapse/destruction",
      "definition": "רשימה כללית המכילה את שמות כל האנשים שהיו אמורים להימצא במבנה לפני קריסתו."
    },
    {
      "word": "שואב גמיש",
      "category": ["אב\"ך"],
      "translation": "",
      "definition": " (חזית) פריט בערכת גו\"ז (גילוי וזיהוי) העוצבתית המשמש משאבת אוויר ידנית לדגימת חומר לחימה כימי דרך צינוריות גו\"ז."
    },
    {
      "word": "שגרת חירום",
      "category": ["כללי"],
      "translation": "Emergency routine – continuity of operation during prolonged emergency",
      "definition": "שגרת החיים המתקיימת בתנאים של מצב חירום, שבמסגרתה נשמר כושר התפקוד והייצור של המשק, ממשיכה אספקת השירותים החיוניים, ומתקיימת פעילות אזרחית נוספת שתכליתה הבטחת כושר העמידה האזרחי בחירום לאורך זמן."
    },
    {
      "word": "שטח מנוגע",
      "category": ["אב\"ך"],
      "translation": "Contaminated surface",
      "definition": "(חזית) שטח שמצויים בו חומרי לחימה כימיים או ביולוגיים או נשורת רדיואקטיבית בכמות המסכנת בני אדם השוהים בו בלא מיגון או בלא פעולת טיהור."
    },
    {
      "word": "שיפורי מיגון",
      "category": ["הנדסה"],
      "translation": "Protection enhancement",
      "definition": "סטנדרט לשיפור רמת המיגון הפיזי בחדר קיים, במקרים שבהם לא ניתן מבחינה הנדסית להקים מרחב מוגן תקני."
    },
    {
      "word": "שירותים חיוניים",
      "category": ["כללי"],
      "translation": "Critical services",
      "definition": "שירותים ופעילויות של הרשות ושל משרדי ממשלה שהוגדרו ככאלה החייבים לפעול בשגרת חירום."
    },
    {
      "word": "שכבת מידע",
      "category": ["מודיעין"],
      "translation": "Data layer",
      "definition": "קבוצת ישויות בעלי מכנה גיאומטרי משותף עם טבלת נתונים המשקפת את תכונות השכבה (מטה דאטה). ישנם שלושה סוגי שכבות: קווי (polyline), פוליגונלי (polygon) ונקודתי (point). ניתן לבצע תשאול מרחבי משכבה לשכבה ומישויות בתוך השכבה."
    },
    {
      "word": "שלט אזהרה",
      "category": ["אב\"ך"],
      "translation": "Warning sign",
      "definition": "(חזית) שלט-פח מלבני לאזהרת כוחות מפני כניסה לשטח מנוגע בחומר לחימה כימי."
    },
    {
      "word": "שלט סימון אב\"ך",
      "category": ["אב\"ך"],
      "translation": "CBRN warning sign",
      "definition": "(חזית) שלט-פח מלבני לציון מקומם של מוקדי ניגוע בחומר לחימה כימי. על השלט רושמים פרטים, כגון סוג החל\"ך ומועד האיכון."
    },
    {
      "word": "שעון זהב",
      "category": ["אב\"ך"],
      "translation": "Positive pressure gas mask",
      "definition": "מסכה המעניקה הגנה על דרכי הנשימה, הפנים והעיניים מפגיעת חל\"ך או חל\"ב."
    },
    {
      "word": "שעת התקפה",
      "category": ["כללי"],
      "translation": "Period of offence – legal condition in Israeli law referring to time of initial attack",
      "definition": "השעה שבה מתנהלת בשטח מסוים התקפה, מתחילתה או ממתן אות אזעקה, לפי המוקדם; אירעו כמה התקפות בפרק זמן של עשרים וארבע שעות, יחל מניין השעות האמורות מההתקפה הראשונה."
    },
    {
      "word": "שפופרת גו\"ז",
      "category": ["אב\"ך"],
      "translation": "DI (CBRN detection and identification) materials tube",
      "definition": "שפופרת פלסטיק, ובה חומרים כימיים הדרושים למבחני הגו\"ז (גילוי וזיהוי). בערכת גו\"ז העוצבתית יש כמה שפופרות ובהן אמפולות זכוכית נפרדות, ובהן הרכיבים של תמיסת החומר. את האמפולות יש לרסק באמצעות מרסק אמפולות כדי לערבב את הרכיבים ולהכין את התמיסה לפני השימוש."
    },
    {
      "word": "שק חלל",
      "category": ["אנו\"ח"],
      "translation": "Body bag or human remains pouch",
      "definition": "שק אליו מכניסים את גופת החלל ואת הממצאים שנמצאו בזירה לאחר תיעודם."
    },
    {
      "word": "שרשרת \"אייל\" ותלי לפינוי הרס (קצרן הרמה)",
      "category": ["חילוץ"],
      "translation": "Lifting chain",
      "definition": "אמצעי קשירה לצורך הרמה והנפה של חלקי הרס בצורה בטוחה ויעילה."
    },
    {
      "word": "תוכנה לביצוע הערכת סיכונים Haz-PC",
      "category": ["אב\"ך"],
      "translation": "Hazard assessment software",
      "definition": "(חזית) התוכנה מיועדת לביצוע הערכת סיכונים לאחר תקיפת בלת\"ק. התוכנה מחשבת מרחקי הסיכון בהתאם לאמצעי תקיפה, תנאים מטאורולוגיים ופני השטח השונים ומאפשרת הערכת הפרמטרים שאינם זמינים ככמות החומר שפוזר, טמפרטורת קרקע. התוכנה היא דינמית ומבצעת הערכות סיכונים חדשות עם הזמן בהתאם לשינוים בנתוני הקלט. קלט התוכנה מותאם לדו\"ח אב\"ך מס' 2. פלט התוכנה מוצג כעקומת שוות הריכוזים על גבי מערכת צירים, אשר ניתן לגזור ממנה מרחק סיכון."
    },
    {
      "word": "תחמושת כימית",
      "category": ["אב\"ך"],
      "translation": "CW (chemical warfare) payload ammunition",
      "definition": "תחמושת שהמטען התכליתי שלה הוא חל\"ך (חומר לחימה כימי) המתפזר בשטח בעת הפעלתה. החל\"ך נתון בפגז כימי, בפצצה כימית ובמוקש כימי."
    },
    {
      "word": "תחנת הפשטה",
      "category": ["אב\"ך"],
      "translation": "Personnel decontamination station",
      "definition": "תחנת טיהור שבה אנשי טיהור של כוח אב\"ך ייעודי מפשיטים את החיילים שנוגעו בחל\"ך/חלב\"ג מבגדי המגן."
    },
    {
      "word": "תחנת טיהור לרק\"ם (תט\"ר)",
      "category": ["אב\"ך"],
      "translation": "Vehicle decontamination station,",
      "definition": "תחנת טיהור שבה גדוד אב\"ך מטהר את הרק\"ם שנוגע בחל\"ך (חומר לחימה כימי). תחנת הטיהור לרק\"ם כוללת בתוכה את תחנת ההפשטה ומהווה אחד ממוקדי הפעילות באתר טיהור חל\"ך."
    },
    {
      "word": "תחנת טיהור נפגעים",
      "category": ["אב\"ך"],
      "translation": "Casualties’ decontamination station",
      "definition": "מתקן או מקום בשדה שמרוכזים בו אמצעים וסגל מיומן לטיהור מרוכז של אנשים ושל אמצעי לחימה, המנוגעים בחומר לחימה כימי. בצה\"ל שני סוגים של תחנות טיהור: תחנה לטיהור נפגעים ותחנת טיהור לרכב ולרק\"ם."
    },
    {
      "word": "תג פיקוח סכנת קרינה (תג פס\"ק)",
      "category": ["אב\"ך"],
      "translation": "Personal radiation monitor",
      "definition": "התקן שייעודו למדוד את מנת הקרינה המצטברת אליה נחשף אדם השוהה באזור מזוהם באירוע רדיולוגי."
    },
    {
      "word": "תווך תת-קרקעי",
      "category": ["הנדסה"],
      "translation": "Subterranean structure",
      "definition": "מבנה מתחת לפני האדמה, שאינו מקלט תקני, המשמש כמרתף או כחניון."
    },
    {
      "word": "תופעת הפינוי",
      "category": ["כללי", "אוכלוסייה"],
      "translation": "Evacuation of population",
      "definition": "תופעת הפינוי כוללת שלושה שלבים עיקריים: הכרה בצורך – תהליך עיבוד המידע וקבלת ההחלטה כי נדרש פינוי, פינוי פיזי – התנועה הפיזית (המעבר) של האוכלוסייה ממקום אחד אל מקום אחר וקליטה – שהיית האוכלוסייה לפרק זמן מסוים מחוץ לביתם."
    },
    {
      "word": "תחלואה",
      "category": ["רפואה"],
      "translation": "Morbidity rate",
      "definition": "מצב שבו קיימת מחלה. שיעור תחלואה מבטא את מספר המקרים של התגלות המחלה באוכלוסייה מסוימת, לדוגמה מספר המקרים ל-100,000 אנשים באוכלוסייה. נתונים תקופתיים של שיעור התחלואה מדגימים את מספר מקרי המחלה החדשים שדווחו במהלך תקופה לעומת תחלואת רקע."
    },
    {
      "word": "תחנת איסוף גדודית (תאג\"ד)",
      "category": ["רפואה"],
      "translation": "Battalion Aid Station",
      "definition": "מחלקת רפואה השייכת לגדוד חי\"ר קל ותפקידה לתת מענה רפואי לחיילי הגדוד."
    },
    {
      "word": "תחנת איסוף חללים (תא\"ח)",
      "category": ["אנו\"ח"],
      "translation": "Casualties’ collection station",
      "definition": "מקום שבו ירוכזו חללים מזירה סמוכה באופן זמני."
    },
    {
      "word": "תחנת ריכוז חללים (תר\"ח)",
      "category": ["אנו\"ח"],
      "translation": "Casualties’ identification station",
      "definition": "מקום שבו ירוכזו חללים לצורך זיהוים לפ"
    },
    {
      "word": "תי.אי.אי.אל",
      "category": ["חומ\"ס"],
      "translation": "TEEL - Temporary Emergency Exposure Levels",
      "definition": "מדד רעילות המשקף את ריכוז החומ\"ס המינימלי באוויר, הצפוי לגרום לסימפטומים ב-3 רמות בקרב אוכלוסיות רגישות תימוך [חילוץ]  Shoring  ייצוב אלמנטים של הרס במצבם הקיים כדי למנוע תזוזתם."
    },
    {
      "word": "תימרה",
      "category": ["הע\"ס"],
      "translation": "Plume",
      "definition": "צבר אדים שנגרם כתוצאה מנידוף מתמשך ונמתח מנקודה אחת והלאה בכיוון הרוח. כינוי לצורת ענן הנוצר ממקור מתמשך."
    },
    {
      "word": "תכנית מיגון רשותית",
      "category": ["אוכלוסייה"],
      "translation": "Municipal physical protection plan - contingency plan bases on mapping and utilization of all available protected spaces for operational continuity purposes",
      "definition": "תכנית מיגון של הרשות המקומית המספקת מענה בחירום לכל תושביה ולפעילות החיונית שלה, על-פי עקרונות המיגון, תוך מיצוי כל פוטנציאל השטחים המוגנים. התכנית צריכה לתת מענה לצרכים הבאים: שירותים חיוניים ברשות המקומית; אוכלוסייה שביתה נפגע; אוכלוסייה ללא מיגון; אוכלוסייה שרוצה לשפר את מצב המיגון."
    },
    {
      "word": "תמוכות פוליאתילן",
      "category": ["חילוץ"],
      "translation": "Plastic shoring struts",
      "definition": "אמצעי שייעודו תימוך חלקי הרס לא יציבים או אבטחת אובייקט מורם."
    },
    {
      "word": "תמוכות פלדה \"מסקו\"",
      "category": ["חילוץ"],
      "translation": "Steel shoring struts",
      "definition": "אמצעי שייעודו תימוך חלקי הרס ומבנה לא יציבים."
    },
    {
      "word": "תמונת שיגורים ונפילות (תש\"ן)",
      "category": ["מודיעין"],
      "translation": "Launches and impacts database",
      "definition": "גיבוש תמונת מצב על אודות שיגורי אמל\"ח התמ\"ס של האויב והנפילות בעורף ישראל הכוללת: מיקום האירוע, היקף הנזק והנפגעים, מאפייני האמל\"ח, אויב ומרחבי השיגור, מגמות בחתך מרחבי נפילות, זמן וכולי."
    },
    {
      "word": "תמונת מצב",
      "category": ["מפקדות"],
      "translation": "Situational awareness",
      "definition": "1. מכלול הגורמים המשפיעים על מצב מבצעי נתון והמוצגים כמידע (עובדות, הנחות, השערות ומשמעויות). מידע זה דרוש למפקד לקבלת החלטות לשם תכנון המבצעים ולשם ניהולם השוטף. על סמך ניתוח המידע המפקד מסיק מסקנות (הבנת המצב) ומחליט בדבר דרכי הפעולה הדרושות למילוי משימתו, כלומר הוא עושה הערכת מצב. תמונת המצב היא הבסיס להערכת המצב, ולכן גיבושה הוא תנאי מוקדם לביצוע הערכת מצב.  2. מידע המשפיע על מילוי משימה נתונה, הדרוש למפקד לשם תכנון המשימה וניהולה השוטף."
    },
    {
      "word": "תמונת מצב אויב/אוכלוסייה (תמ\"א)",
      "category": ["אוכלוסייה", "מודיעין"],
      "translation": "Population focused situational awareness",
      "definition": "1. (אוכלוסייה) - החלק בתמונת המצב של העורף האזרחי שמתייחס לאוכלוסייה (הרובד הפרטי). תמונת מצב זו מתגבשת בדרך כלל בצינורות מערך התנהגות האוכלוסייה וההסברה. זהו השלב הראשון בהערכת המצב ברמות השונות בפיקוד העורף. היא תשמש את המפקד בקבלת החלטות הנוגעות לאוכלוסייה. 2. (מודיעין) גיבוש תמונת מודיעין עדכנית ומתפתחת על כוונות ויכולות האויב מול העורף, תוך התייחסות להיבטי זמן ומרחב, פעילות שבוצעה/עתידית, סד\"כ, עוצמה והיערכות."
    },
    {
      "word": "תשאול קוגניטיבי",
      "category": ["התנהגות"],
      "translation": "Cognitive interview technique",
      "definition": "תרגולת של ריענון הזיכרון - השגת מרב המידע לגבי אירוע מסוים מעדותו של אדם, באמצעות בניית האירוע מחדש על ידי שחזור מחשבות, רגשות, מעשים והתבוננות באירוע. התשאול יבוצע על ידי קצין התנהגות האוכלוסייה או על ידי מי שהוכשר לכך."
    },
    {
      "word": "תשאול ראשוני",
      "category": ["התנהגות"],
      "translation": "Initial questioning",
      "definition": "תשאול שיבוצע בשטח האירוע על ידי מש\"קי ההתנהגות במטרה לאסוף מידע ראשוני מהניצולים ומקרובי המשפחה על מי שהיה באתר רגע לפני הקריסה וכדומה."
    },
    {
      "word": "תש\"ן",
      "category": ["מודיעין"],
      "translation": "Launches and impacts database",
      "definition": "ראה ערך: תמונת שיגורים ונפילות"
    }
  ]
}
